Repository: JohnCoatesOSS/Limitless
Catalog: Resources/Legacy/Localization/*.lproj/Localizable.strings
Languages: ar, de, el, es, fr, he, it, ja, ko, nl, ru, sv, th, vi, zh_hans

# PACKAGES_EX
source: View or remove packages you previously installed.
ar: عرض أو إزالة الحزم التي قمت بتثبيتها مسبقًا.
de: Bereits installierte Pakete ansehen oder löschen.
el: Προβολή ή αφαίρεση πακέτων που έχετε εγκαταστήσει.
es: Ver o eliminar los paquetes que has instalado.
fr: Voir ou supprimer des paquets précédemment installés.
he: הצג או הסר חבילות שהותקנו בעבר.
it: Visualizza o rimuovi i pacchetti installati in precedenza.
ja: 最近インストールしたパッケージを確認または削除します。
ko: 설치한 패키지를 확인하거나 제거합니다.
nl: Bekijk of verwijder reeds geïnstalleerde pakketten.
ru: Просмотр и удаление установленных пакетов.
sv: Granska eller ta bort installerade paket.
th: ดูหรือลบแพ็คเกจที่คุณติดตั้งไว้
vi: Xem hoặc xóa các gói trước đó bạn đã cài đặt.
zh_hans: 查看已安装软件包信息或管理已安装的软件包。

# PACKAGE_CANNOT_BE_FOUND
source: The package %@ cannot be found in your current sources. I might recommend installing more sources.
ar: يتعذر العثور على الحزمة %@ في المصادر الحالية. ربما يُفضل تثبيت المزيد من المصادر.
de: Das Paket %@ kann in den aktuellen Quellen nicht gefunden werden. Ich schlage vor, mehr Quellen zu installieren.
el: Το πακέτο %@ δεν μπορεί να βρεθεί στα τρέχοντα sources σας. Θα πρότεινα ίσως την προσθήκη περισσότερων sources (προελεύσεις).
es: No encontramos el paquete %@ entre tus fuentes actuales. Prueba a añadir más fuentes.
fr: Le paquet %@ est introuvable dans vos sources actuelles. Je vous recommande d'ajouter de nouvelles sources.
he: אי אפשר למצוא את החבילה %@ במקורות הנוכחיים שלך. מומלץ להתקין מקורות נוספים.
it: Impossibile trovare il pacchetto %@ nelle sorgenti correnti. È consigliabile installare più sorgenti.
ja: 所持中のソースの中にパッケージ 「%@」が見つかりません。他のソースをインストールする必要があるかもしれません。
ko: 현재 소스에서 %@ 패키지를 찾을 수 없습니다. 다른 소스를 추가로 설치해보시기 바랍니다.
nl: Het pakket '%@' kon niet gevonden worden in uw huidige bronnen. U wordt aangeraden extra bronnen toe te voegen.
ru: Не удалось найти пакет %@ в текущих источниках. Рекомендуем добавить новые.
sv: Paketet %@ kan inte hittas i någon av dina källor. Du kan behöva lägga till fler källor.
th: ไม่พบแพ็คเกจ %@ ในแหล่งข้อมูลปัจจุบันของคุณ เราแนะนำให้ติดตั้งแหล่งข้อมูลอื่น
vi: Không tìm thấy gói %@ trong các nguồn hiện tại của bạn. Tôi có thể khuyến nghị bạn cài đặt các nguồn khác.
zh_hans: 在当前软件源中无法找到软件包 %@。建议添加更多软件源。

# PACKAGE_CANNOT_BE_FOUND_EX
source: This issue may also be caused by a number of other factors. The most common one is that your package catalog is out of date. To manually refresh, click the Refresh button on the Changes tab. This package may simply no longer exist. It is also possible you are using an old firmware version: users should attempt to remain reasonably up to date with Apple's firmware releases.
ar: ربما تحدث هذه المشكلة نتيجة عدد من العوامل الأخرى. أشهر هذه العوامل أن يكون كتالوج الحزمة قديمًا. للتحديث يدويًا، انقر فوق زر "تحديث" ضمن علامة التبويب "تغييرات". ربما تكون هذه الحزمة لم تعد موجودة. وربما يكون السبب أنك تستخدم إصدارًا قديمًا من البرامج الثابتة: على المستخدمين محاولة تحديث إصدارات البرامج الثابتة من Apple بشكلٍ مستمر.
de: Dieses Problem kann auch durch eine Reihe anderer Faktoren hervorgerufen werden. Der häufigste ist, dass Ihr Paketkatalog nicht mehr aktuell ist. Zum manuellen Aktualisieren klicken Sie die Schaltfläche Aktualisieren im Tab Änderungen an. Das Paket könnte auch einfach nicht mehr existieren. Es könnte auch sein, dass Sie eine alte Firmwareversion verwenden: Nutzer sollten versuchen, bei Apples Firmware-Aktualisierungen auf dem Laufenden zu bleiben.
el: Αυτό το πρόβλημα μπορεί επίσης να οφείλεται σε έναν αριθμό διαφόρων άλλων παραγόντων. Ο πιο κοινός είναι ότι ο κατάλογος των πακέτων σας δεν είναι ενημερωμένος. Για χειροκίνητη ανανέωση, κάντε κλικ στο κουμπί Ανανέωση στην καρτέλα Αλλαγές. Αυτό το πακέτο μπορεί απλώς να μην υπάρχει πλέον. Είναι επίσης πιθανό να χρησιμοποιείτε παλιά έκδοση firmware: Οι χρήστες θα πρέπει να προσπαθούν να συμβαδίζουν με την τρέχουσα έκδοση firmware της Apple.
es: Este problema también puede tener otras causas. La más común es que el catálogo de paquetes está sin actualizar; para actualizarlo manualmente, toca el botón Recargar de la sección Cambios. Otra posibilidad es que el paquete ya no exista o estés usando una versión antigua de iOS. Para evitarlo, asegúrate de mantener el firmware de tu dispositivo relativamente al día.
fr: D'autres facteurs peuvent expliquer le problème. Par exemple, un catalogue de paquets périmé. Pour rafraîchir manuellement, utilisez le bouton Rafraîchir dans l'onglet Nouveautés. Il se peut aussi que le paquet n'existe plus, ou que vous utilisiez un firmware périmé. Nous conseillons, dans le mesure du possible, à nos utilisateurs d'utiliser les derniers firmwares d'Apple.
he: ייתכן שהבעיה נובעת ממספר גורמים אחרים. הגורם השכיח ביותר הוא שפג תוקף קטלוג החבילה שלך. כדי לבצע רענון ידני, לחץ על הלחצן 'רענן' בתגית 'שינויים'. ייתכן שחבילה זו לא קיימת יותר. בנוסף, ייתכן שאתה משתמש בגרסת קושחה ישנה: משתמשים צריכים להישאר מעודכנים עם שחרורי הקושחה של Apple.
it: Questo problema può essere causato anche da una serie di altri fattori. Il più comune è che il catalogo dei pacchetti non è aggiornato. Per aggiornarlo manualmente, fai clic sul pulsante Aggiorna nella scheda Novità. È possibile che il pacchetto non esista più. È anche possibile che tu stia usando una vecchia versione di firmware: gli utenti dovrebbero cercare di rimanere aggiornati con le release del firmware di Apple.
ja: この問題の原因は複数考えられます。もっとも一般的な原因は、お客様のパッケージカタログが期限切れとなっていることです。手動で更新するには「更新情報」タブにある［リフレッシュ］ボタンをクリックしてください。ただし、このパッケージ自体が現在存在しない可能性もあります。あるいは、お客様が古いiOSバージョンを使用していることが原因の場合もあります。Apple社からのリリースに合わせ、iOSをできるだけ最新の状態に保つことをお勧めします。。
ko: 이 오류에는 여러 가지 원인이 있을 수 있습니다. 가장 일반적인 원인은 패키지 카탈로그가 오래된 경우로서 새 패키지 탭에서 새로 고침 버튼을 클릭해 수동으로 갱신하실 수 있습니다. 해당 패키지가 존재하지 않을 수도 있습니다. 그리고 이전의 펌웨어 버전을 사용 중인 경우에도 이 오류가 발생할 수 있습니다. Apple의 최신 펌웨어 정보를 확인하시기 바랍니다.
nl: Dit probleem kan ook worden veroorzaakt door andere redenen. In de meeste gevallen is de pakketcatalogus verouderd. Om deze handmatig te verversen, tikt u op 'Ververs' onder het tabblad 'Wijzigingen'. Het is ook mogelijk dat dit pakket niet meer beschikbaar is of dat uw toestel een verouderde firmware draait: u wordt aangeraden zo up-to-date mogelijk te blijven met Apple's firmware uitgaven.
ru: Причиной могут быть и другие факторы. Скорее всего, устарел каталог пакетов. Чтобы обновить его вручную, нажмите кнопку "Обновить" на вкладке "Изменения". Кроме того, возможно, искомый пакет удален или вы используете устаревшую версию прошивки Apple (ее необходимо регулярно обновлять).
sv: Problemet kan även bero på andra orsaker. Det vanligaste är att paketkatalogen är inaktuell. Uppdatera den manuellt genom att trycka på Uppdatera-knappen i Ändrings-tabben. Paketet kanske helt enkelt inte längre finns. Det kan också vara att du använder en gammal version av den inbyggda programvaran: du bör vara relativt uppdaterad med de nya versionerna av den inbyggda programvaran från Apple.
th: ปัญหานี้เกิดขึ้นจากปัจจัยหลายอย่าง ปัจจัยที่เกิดขึ้นบ่อยที่สุดก็คือ แคตตาล็อกแพ็คเกจของคุณหมดอายุแล้ว ในการรีเฟรชด้วยตนเอง คลิกปุ่ม รีเฟรช บนแท็บ การเปลี่ยนแปลง แล้วแพ็คเกจนี้จะหายไป คุณยังสามารถใช้เฟิร์มแวร์รุ่นเก่า: ผู้ใช้ควรพยายามอัพเดทรุ่นเฟิร์มแวร์ของ Apple เสมอ
vi: Vấn đề này có thể là do một số yếu tố khác. Yếu tố thường gặp nhất là ca-ta-lô gói ứng dụng đã lỗi thời. Để làm mới thủ công, nhấp vào nút Làm Mới trên tab Thay Đổi. Đơn giản là gói này có thể đã không còn tồn tại. Cũng có thể là bạn đang sử dụng một phiên bản vi chương trình cũ: người dùng nên tương đối cập nhật với các phiên bản vi chương trình của Apple.
zh_hans: 此问题亦可能由其他因素引起。最常见的情况是您的软件包目录已过期。请轻按“变更”选项卡中的“刷新”按钮以手动刷新目录。该软件包也许已不存在。此外，也有可能是您使用的是较老的固件版本：用户应适当更新 Apple 官方发布的固件。

source: Package Damaged
ar: الحزمة تالفة
de: Paket beschädigt
el: Πακέτο Κατεστραμμένο
es: Paquete dañado
fr: Paquet abimé
he: חבילה פגומה
it: Pacchetto danneggiato
ja: 破損したパッケージ
ko: 패키지 손상
nl: Beschadigd pakket
ru: Пакет поврежден
sv: Paketet är skadat
th: แพ็คเกจเสียหาย
vi: Gói Đã Bị Hỏng
zh_hans: 软件包已损坏

source: Package Details
ar: تفاصيل الحزمة
de: Paketdetails
el: Λεπτομέρειες πακέτου
es: Detalles sobre paquete
fr: Détails du paquet
it: Informazioni Pacchetto
nl: Pakketgegevens
sv: Detaljer för paketet
zh_hans: 软件包详情

source: Package Queue
ar: قائمة انتظار الحزم
de: Paket-Warteschlange
el: Ουρά πακέτων
es: Cola de paquetes
fr: File d'attente de paquets
he: תור חבילות
it: Coda pacchetti
ja: キューで待機中
ko: 패키지 대기 목록
nl: In wachtrij
ru: Очередь пакетов
sv: Paketkön
th: คิวแพ็คเกจ
vi: Gói Đang Chờ
zh_hans: 软件包队列

source: password
ar: كلمة السر
de: Passwort
el: κωδικός πρόσβασης
es: Contraseña
fr: mot de passe
he: סיסמה
ja: パスワード
ko: 비밀번호
nl: wachtwoord
ru: пароль
sv: lösenord
th: รหัสผ่าน
vi: mật khẩu
zh_hans: 密码

source: Perform Selections
ar: إجراء التحديدات
de: Auswahl durchführen
el: Εκτέλεση επιλογών
es: Realizar operación
fr: Performer des sélections
he: בצע בחירות
it: Esegui operazioni selezionate
ja: 選択事項を実行
ko: 선택된 작업 실행
nl: Voer selecties uit
ru: Применить выбор
sv: Utför val
th: ทำการเลือก
vi: Thực Hiện Lựa Chọn
zh_hans: 执行所选

source: Prepare Archives
ar: إعداد الأرشيفات
de: Archive vorbereiten
el: Προετοιμασία συμπιεσμένων αρχείων
es: Preparando archivo
fr: Préparer les archives
he: הכן ארכיונים
it: Prepara archivi
ja: アーカイブの準備
ko: 아카이브 준비
nl: Bereid archieven voor
ru: Подготовка архивов
sv: Preparera arkiven
th: เตรียมแฟ้มเก็บถาวร
vi: Chuẩn Bị Lưu Trữ
zh_hans: 准备存档

source: Preparing Filesystem
ar: إعداد Filesystem
de: Dateisystem vorbereiten
el: Προετοιμασία συστήματος αρχείων
es: Preparando sistema de archivos
fr: Préparation du système de fichiers
he: מכין מערכת קבצים
it: Preparazione file system in corso
ja: ファイルシステムを準備中
ko: 파일시스템 준비 중
nl: Bestandssysteem voorbereiden
ru: Подготовка системы
sv: Preparerar filsystemet
th: กำลังเตรียมระบบไฟล์
vi: Chuẩn Bị Hệ Thống Tập Tin
zh_hans: 正在准备文件系统

source: Products
ar: المنتجات
de: Produkte
el: Προϊόντα
es: Productos
fr: Produits
it: Prodotti
nl: producten
sv: Produkter
zh_hans: 产品

source: Purge
ar: إزالة
de: Völlig entfernen
el: Διαγραφή
es: Purgar
fr: Purger
he: מחק לצמיתות
it: Elimina
ja: 完全削除
ko: 완전히 제거
nl: Maak schoon
ru: Очистить
sv: Rensa
th: กำจัด
vi: Làm sạch
zh_hans: 清除

source: Queue
ar: انتظار
de: Warteschlange
el: Ουρά
es: Cola
fr: File d'attente
he: תור
it: Coda
ja: キュー
ko: 대기 목록
nl: Wachtrij
ru: Очередь
sv: Kö
th: คิว
vi: Hàng chờ
zh_hans: 队列

source: Queued for %@
ar: ‏‏في قائمة الانتظار من أجل %@
de: In Warteschlange für %@
el: Στην ουρά για %@
es: En cola por %@
fr: File d'attente pour %@
it: In Coda per %@
nl: In wachtrij: %@
sv: Köad för %@
zh_hans: 队列 %@

source: Q'd
ar: ‏‏في قائمة الانتظار
el: Στην ουρά
es: Cola
fr: File
he: בתור
it: In coda
ja: キュー
ko: 대기중
sv: Köad
th: เข้าคิวไว้
zh_hans: 队列

source: Reboot Device
ar: إعادة تشغيل الجهاز
de: Gerät neustarten
el: Επανεκκίνηση συσκευής
es: Reiniciar dispositivo
fr: Redémarrer l'appareil
he: אתחל מחדש התקן
it: Riavvia dispositivo
ja: デバイスを再起動
ko: 기기 재부팅
nl: Start toestel opnieuw op
ru: Перезагрузить устройство
sv: Starta om enheten
th: รีบูตเครื่อง
vi: Khởi Động Lại Thiết Bị
zh_hans: 重启设备

source: Recent
ar: حديث
de: Neuste
el: Πρόσφατο
es: Recientes
fr: Récent
he: אחרונים
it: Recenti
ja: 使用順
ko: 최근
ru: Недавние
sv: Nyligen
th: ล่าสุด
vi: Gần đây
zh_hans: 最近

source: Recent Changes/Updates
ar: التغييرات/التحديثات الحديثة
de: Neueste Änderungen/Aktualisierungen
el: Πρόσφατες Αλλαγές/Ενημερώσεις
es: Actualizaciones y cambios recientes
fr: Mises à jour ou changements récents
it: Recenti Cambiamenti/Aggiornamenti
nl: Recente wijzigingen
sv: Senaste ändringarna/uppgraderingarna
zh_hans: 最近更新

source: Recommended Books
ar: الكتب المستحسنة
de: Empfohlene Bücher
el: Προτεινόμενα Βιβλία
es: Libros recomendados
fr: Livres recommandés
it: Libri Raccomandati
nl: Aanbevolen boeken
sv: Rekommenderade böcker
zh_hans: 推荐书目

source: Refresh
ar: تحديث
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fr: Rafraîchir
he: רענן
it: Aggiorna
ja: リフレッシュ
ko: 새로 고침
nl: Ververs
ru: Обновить
sv: Uppdatera
th: รีเฟรช
vi: Làm mới
zh_hans: 刷新

source: Refreshing Data
ar: جارٍ تحديث البيانات
de: Daten werden aktualisiert
el: Ανανέωση Δεδομένων
es: Actualizando datos
fr: Rafraîchissement de données
he: רענון נתונים
it: Aggiornamento dati in corso
ja: データをリフレッシュ中
ko: 데이터 새로 고침 중
nl: Gegevens verversen
ru: Обновление данных
sv: Uppdaterar data
th: กำลังรีเฟรชข้อมูล
vi: Đang Làm Mới Dữ Liệu
zh_hans: 刷新数据

source: Reinstall
ar: إعادة تثبيت
de: Neu installieren
el: Επανεγκατάσταση
es: Reinstalar
fr: Réinstaller
he: התקן מחדש
it: Reinstalla
ja: 再インストール
ko: 다시 설치
nl: Installeer opnieuw
ru: Переустановить
sv: Installera om
th: ติดตั้งใหม่
vi: Cài đặt lại
zh_hans: 重新安装

source: Reload
ar: إعادة تحميل
de: Neu laden
el: Επαναφόρτωση
es: Actualizar
fr: Recharger
he: טען מחדש
it: Ricarica
ja: リロード
ko: 갱신
nl: Laad opnieuw
ru: Обновить
sv: Ladda om
th: โหลดใหม่
vi: Tải lại
zh_hans: 重新加载

source: Reloading Data
ar: جارٍ إعادة تحميل البيانات
de: Daten werden neu geladen
el: Επαναφόρτωση Δεδομένων
es: Procesando datos
fr: Rechargement des données
he: טוען מחדש נתונים
it: Ricaricamento dati in corso
ja: データをリロード中
ko: 데이터 갱신 중
nl: Gegevens opnieuw laden
ru: Обновление данных
sv: Laddar om data
th: กำลังโหลดข้อมูลใหม่
vi: Đang Tải Lại Dữ Liệu
zh_hans: 正在重新加载数据

source: Reload SpringBoard
ar: إعادة تحميل SpringBoard
de: SpringBoard neu laden
el: Επανεκκίνηση SpringBoard
es: Cargar SpringBoard
fr: Recharger SpringBoard
he: טען מחדש את SpringBoard
it: Ricarica SpringBoard
ja: SpringBoardをリロード
ko: SpringBoard 갱신
nl: Laad SpringBoard opnieuw
ru: Обновить SpringBoard
sv: Starta om SpringBoard
th: โหลด SpringBoard ใหม่
vi: Tải Lại SpringBoard
zh_hans: 重新加载 SpringBoard

source: Remove
ar: إزالة
de: Entfernen
el: Αφαίρεση
es: Eliminar
fr: Supprimer
he: הסר
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijder
ru: Удалить
sv: Ta bort
th: ลบ
vi: Xóa
zh_hans: 卸载

source: Removing Essentials
ar: جارٍ إزالة الأساسيات
de: Grundlegende Pakete löschen
el: Αφαίρεση Απαραιτήτων
es: Eliminación de paquetes críticos
fr: Suppression d'essentiels
he: מסיר את Essentials
it: Rimozione pacchetti indispensabili
ja: 必須パッケージの削除
ko: 중요 패키지 제거
nl: Essentiële pakketten verwijderen
ru: Удаление компонентов
sv: Tar bort nödvändiga
th: กำลังลบรายการที่จำเป็น
vi: Xóa Các Gói Thiết Yếu
zh_hans: 卸载必要软件包

# REMOVING_ESSENTIALS_EX
source: This operation involves the removal of one or more packages that are required for the continued operation of either Cydia or iOS. If you continue, you may not be able to use Cydia to repair any damage.
ar: تشمل هذه العملية إزالة حزمة واحدة أو أكثر من الحزم اللازمة لاستمرار عمل Cydia أو iOS. في حالة المتابعة، ربما لا تتمكن من استخدام Cydia لإصلاح أي تلف.
de: Diese Aktion erfordert das Löschen eines oder mehrerer Pakete, die notwendig für die Funktionalität von Cydia oder iOS sind. Wenn Sie fortsetzen, können Sie ggf. Cydia nicht mehr benutzen, um den Schaden zu beheben.
el: Αυτή η διαδικασία θα αφαιρέσει ένα η περισσότερα πακέτα που απαιτούνται για την ομαλή λειτουργία είτε του Cydia ή του iOS σας. Εάν συνεχίσετε, ίσως να μην μπορείτε να χρησιμοποιήσετε το Cydia για να επιδιορθώσετε οποιαδήποτε βλάβη.
es: Esta operación borrará de uno o más paquetes que son críticos para el buen funcionamiento de iOS o de Cydia. Ten en cuenta que, si Cydia deja de funcionar, no podrás usarlo para reparar los posibles daños.
fr: Cette opération va supprimer un ou plusieurs paquets indispensables au bon fonctionnement de Cydia ou de votre iPhone. Si vous continuez, Cydia risque d'être inutilisable et de ne pas pouvoir réparer les dommages causés.
he: פעולה זו כרוכה בהסרה של אחת או יותר חבילות שדרושות להמשך הפעולה של Cydia או של iOS. אם תמשיך, ייתכן שלא תוכל להשתמש ב-Cydia לתיקון פגמים.
it: Questa operazione comporta la rimozione di uno o più pacchetti che sono richiesti per il funzionamento di Cydia o iOS. Se si continua, potrebbe essere impossibile utilizzare Cydia per riparare i danni.
ja: 本アプリまたはiOSの実行に必要な1件または複数のパッケージを削除します。このまま続けると、本アプリを使ってダメージの修復を行うことができなくなる可能性があります。
ko: 이 작업을 수행하면 Cydia 또는 iOS의 구동에 필요한 하나 이상의 패키지가 제거됩니다. 계속 진행할 경우 Cydia가 발생 가능한 손상을 복구하지 못할 수 있습니다.
nl: Deze actie omvat het verwijderen van een of meerdere pakketten die noodzakelijk zijn voor het correct functioneren van Cydia of iOS. Doorgaan kan schade veroorzaken die niet met Cydia verholpen kan worden.
ru: Эта операция включает удаление пакетов, необходимых для работы Cydia или iOS. Продолжив, вы не сможете воспользоваться Cydia для восстановления данных.
sv: Den här åtgärden medför borttagandet av ett eller flera paket som Cydia eller iOS kräver för att kunna fungera. Om du utför åtgärden är det inte säkert att du kan använda Cydia för att reparera eventuella problem.
th: การดำเนินงานจะรวมการลบแพ็คเกจใดแพ็คเกจหนึ่งที่จะเป็นต่อการทำงานของ Cydia หรือ iOS หากคุณดำเนินการต่อ คุณอาจจะไม่สามารถใช้ Cydia หรือซ่อมแซมความเสียหายใด ๆ ได้
vi: Thao tác này gồm có xóa một hoặc nhiều gói cần thiết để tiếp tục vận hành Cydia hoặc iOS. Nếu bạn tiếp tục, bạn có thể không sử dụng Cydia được để sửa chữa bất kỳ hư hỏng nào.
zh_hans: 此操作涉及卸载一个或多个 Cydia 或 iPhoneOS 运行所必需的软件包。如果继续操作，您可能无法使用 Cydia 修复任何错误。

source: Repairing
ar: جارٍ الإصلاح
de: Wird repariert
el: Επιδιόρθωση
es: Reparando
fr: Réparation
he: מתקן
it: Riparazione in corso
ja: 修復中
ko: 복구 중
nl: Herstellen
ru: Исправление
sv: Reparerar
th: กำลังซ่อมแซม
vi: Sửa chữa
zh_hans: 修复

# REPOSITORY_SIGNATURE
source: View Repository Signature
ar: عرض توقيع المستودع
de: Quellen-Signatur anzeigen
el: Προβολή Υπογραφής Repository
es: Ver firma del Repositorio
fr: Voir la Signature de la Source
it: Vedi Firma Repository
nl: Bekijk handtekening van repository
sv: Granska signaturen av källan
zh_hans: 查看软件源签名

source: Request Advertising Space
ar: طلب مساحة إعلانية
de: Werbefläche beantragen
el: Ζητήστε χώρο διαφήμισης
es: Solicitar espacio publicitario
fr: Demander un espace publicitaire
he: בקש שטח פרסום
it: Richiedi spazio pubblicitario
ja: 広告スペースのリクエスト
ko: 광고 공간 요청
nl: Vraag advertentieruimte aan
ru: Запросить рекламное место
sv: Begär annonsplats
th: ขอพื้นที่โฆษณา
vi: Yêu Cầu Không Gian Quảng Cáo
zh_hans: 申请广告位

source: Requirements for Listing
ar: متطلبات الإدخال في القائمة
de: Bedingungen für die Aufnahme
el: Απαιτήσεις για εμφάνιση
es: Requisitos para el listado
fr: Prérequis pour le Listage
he: דרישות לרישום
it: Requisiti per l'annuncio
ja: 掲載の必要条件
ko: 등록 요건
nl: Voorwaarden voor vermelding
ru: Требования к регистрации
sv: Krav för listning
th: ข้อกำหนดสำหรับการโฆษณา
vi: Các Yêu Cầu về Danh Sách
zh_hans: 入选精选栏要求

source: Restart SpringBoard
ar: إعادة تشغيل SpringBoard
de: SpringBoard neu starten
el: Επανεκκίνηση SpringBoard
es: Reiniciar SpringBoard
fr: Relancer le SpringBoard
he: הפעל מחדש את SpringBoard
it: Riavvia SpringBoard
ja: SpringBoardを再起動
ko: SpringBoard 다시 시작
nl: Herstart SpringBoard
ru: Перезапуск SpringBoard
sv: Starta om SpringBoard
th: เริ่ม SpringBoard ใหม่
vi: Khởi Động Lại SpringBoard
zh_hans: 重启 SpringBoard

# RESUBMIT_FORM
source: Are you sure you want to submit this form again?
ar: هل تريد بالتأكيد إرسال هذا النموذج مرة أخرى؟
de: Sind Sie sicher, dass Sie das Formular erneut senden möchten?
el: Είστε σίγουροι πως θέλετε να στείλετε πάλι την φόρμα;
es: ¿Seguro que quieres enviar este formulario de nuevo?
fr: Voulez-vous vraiment soumettre à nouveau ce formulaire ?
he: האם אתה בטוח שברצונך לשלוח שוב את הטופס הזה?
it: Inviare nuovamente il modulo?
ja: このフォームを再送信しますか？
ko: 이 양식을 다시 제출하시겠습니까?
nl: Weet u zeker dat u dit formulier opnieuw wilt verzenden?
ru: Отправить эту форму повторно?
sv: Är du säker på att du vill skicka detta formulär igen?
th: คุณแน่ใจหรือว่าคุณต้องการส่งแบบฟอร์มนี้อีกครั้ง?
vi: Bạn có chắc muốn gửi lại mẫu đơn này?
zh_hans: 是否确定要再次提交此表单？

source: Resuming At
ar: الاستئناف في
de: Wiederaufnahme bei
el: Συνέχιση σε
es: Reanudando en
fr: Reprise à
he: מחדש פעילות ב-
it: Ripresa da
ja: 再開時の容量
ko: 재시작 위치
nl: Hervatten vanaf
ru: Возобновление
sv: Återupptar vid
th: ดำเนินการต่อที่
vi: Tiếp Tục Tại
zh_hans: 继续位置

source: Return to Cydia
ar: العودة إلى Cydia
de: Zurück zu Cydia
el: Επιστροφή στο Cydia
es: Volver a Cydia
fr: Retour vers Cydia
he: חזור אל Cydia
it: Ritorna a Cydia
ja: Cydia に戻る
ko: Cydia로 복귀
nl: Terug naar Cydia
ru: Назад в Cydia
sv: Återgå till Cydia
th: กลับไปที่ Cydia
vi: Trở lại Cydia
zh_hans: 回到 Cydia
