Repository: JohnCoatesOSS/Limitless
Catalog: Resources/Legacy/Localization/*.lproj/Localizable.strings
Languages: ar, de, el, es, fr, he, it, ja, ko, nl, ru, sv, th, vi, zh_hans

source: Files
ar: الملفات
de: Dateien
el: Αρχεία
es: Archivos
fr: Fichiers
he: קבצים
it: File
ja: ファイル
ko: 파일
nl: Bestanden
ru: Файлы
sv: Filer
th: ไฟล์
vi: Tập tin
zh_hans: 文件

source: Filesystem Content
ar: محتوى Filesystem
de: Inhalt des Dateisystems
el: Περιεχόμενα αρχεία
es: Contenido en sistema de archivos
fr: Contenu
he: תוכן מערכת קבצים
it: Contenuto file system
ja: インストール済みのファイル
ko: 파일시스템 내용
nl: Pakketinhoud
ru: Файлы пакета
sv: Filsystemet innehåller
th: เนื้อหาระบบไฟล์
vi: Nội Dung Hệ Thống Tập Tin
zh_hans: 文件系统内容

source: files installed to %@
ar: ملفات مثبتة على %@
de: Dateien installiert nach %@
el: αρχεία εγκαθίστανται στο %@
es: Archivos instalados en %@
fr: fichiers installés dans %@
he: קבצים שהותקנו ב-%@
it: file installati in %@
ja: %@にファイルがインストールされました
ko: 파일들이 %@에 추가 설치됨
nl: bestanden geïnstalleerd naar %@
ru: файлы установлены в %@
sv: filer installerade till %@
th: ติดตั้งไฟล์ไว้ที่ %@ แล้ว
vi: các tập tin đã cài đặt vào %@
zh_hans: 一些文件安装到 %@

source: Follow %@ on Twitter
ar: تابع %@ على Twitter
de: Folge %@ auf Twitter
el: Ακολουθείστε τον/την %@ στο Twitter
es: Seguir a %@ en Twitter
fr: Suivez %@ sur Twitter
it: Segui %@ su Twitter
nl: Volg %@ op Twitter
sv: Följ %@ på Twitter
zh_hans: 在 Twitter 上关注 %@

source: Force Removal
ar: فرض الإزالة
de: Löschen erzwingen
el: Αναγκαστική αφαίρεση
es: Forzar eliminación
fr: Forcer la suppression
he: אלץ הסרה
it: Forza rimozione
ja: 削除する
ko: 강제 제거
nl: Verwijder (hard)
ru: Удалить
sv: Tvinga borttagning
th: การบังคับลบ
vi: Gỡ Bỏ Cưỡng Bức
zh_hans: 强制卸载

source: Forcibly Clear
ar: فرض المسح
de: Leeren erzwingen
el: Αναγκαστικός καθαρισμός
es: Forzar limpieza
fr: Forcer le nettoyage
he: נוקה בצורה מאולצת
it: Forza pulizia
ja: 強制クリア
ko: 강제 지우기
nl: Wis (hard)
ru: Очистить
sv: Tvinga rensning
th: การบังคับล้าง
vi: Xóa Cưỡng Bức
zh_hans: 强制清除

source: Free Applications
ar: تطبيقات مجانية
de: Kostenlose Programme
el: Δωρεάν Εφαρμογές
es: Aplicaciones gratuitas
fr: Applications gratuites
it: Applicazioni Gratuite
nl: Gratis applicaties
sv: Gratis applikationer
zh_hans: 免费软件

source: Free Extensions
ar: امتدادات مجانية
de: Kostenlose Erweiterungen
el: Δωρεάν Επεκτάσεις
es: Extensiones gratuitas
fr: Extensions gratuites
it: Estensioni Gratuite
nl: Gratis extensies
sv: Gratis tilläggsappar
zh_hans: 免费扩展

source: Frequently Asked Questions
ar: الأسئلة الشائعة
de: Häufig gestellte Fragen
el: Συχνές Ερωτήσεις
es: Preguntas frecuentes
fr: Foire aux questions
he: שאלות נפוצות
it: Domande frequenti
ja: よくある質問
ko: 자주 묻는 질문
nl: Veelgestelde vragen
ru: Вопросы и ответы
sv: Vanliga frågor
th: คำถามที่พบบ่อย
vi: Những Câu Hỏi Thường Gặp
zh_hans: 常见问题

source: from %@
ar: من %@
de: von %@
el: από %@
es: de %@
fr: de %@
he: מ-%@
it: da %@
ko: 제공자: %@
nl: van %@
ru: автор: %@
sv: från %@
th: จาก %@
vi: từ %@
zh_hans: 来自 %@

source: Frowny Pants
es: Vaya, hombre...
fr: Pantalon fronçant
he: מכנסיים מקומטים
it: Faccina triste
ja: エラー
ko: 죄송합니다!
nl: Oeps!
ru: Вот незадача!
sv: Surt
th: โชคไม่ดีเลย!
vi: Tiếc quá!
zh_hans: 悲催

source: Future Feature Roadmap
ar: خريطة الميزات المستقبلية
de: Übersicht geplanter Funktionen
el: Δρομολόγηση Μελλοντικών Χαρακτηριστικών
es: Futuros planes
fr: Feuille de route des mises à jour
it: Lista delle Future Caratteristiche
nl: Toekomstige functies
sv: Plan för framtida funktioner
zh_hans: 开发路线图

source: Hacker
ar: متسلل
he: האקר
ja: ハッカー
ko: 해커
ru: Хакер
th: แฮ็กเกอร์
zh_hans: 骇客

# HACKER_EX
source: Adds Command Line tools.
ar: إضافة أدوات سطر الأوامر.
de: Fügt Kommandozeilentools hinzu.
el: Προσθέτει εργαλεία Γραμμής Εντολών.
es: muestra también las herramientas de terminal.
fr: + CLI
he: מוסיף כלי שורת פקודה
it: Aggiungi strumento della riga di comando.
ja: コマンドインツールの追加
ko: 커맨드 라인 도구 추가
nl: Voegt commandlinetools toe.
ru: дополнительные инструменты командной строки.
sv: Lägger till kommandoradsprogram.
th: เพิ่มเครื่องมือ Command Line
vi: Các công cụ Thêm Dòng Lệnh.
zh_hans: 添加命令行工具。

source: Half-Installed Package
ar: حزمة نصف مثبتة
de: Teilinstalliertes Paket
el: Μισο-εγκατεστημένο Πακέτο
es: Paquete parcialmente instalado
fr: Paquet à moitié installé
he: חבילה מותקנת חלקית
it: Pacchetto non completamente installato
ja: インストール未完了のパッケージ
ko: 설치 중단 패키지
nl: Onvolledig geïnstalleerd pakket
ru: Недоустановленный пакет
sv: Halvinstallerat paket
th: แพคเกจที่ติดตั้งไม่ครบ
vi: Gói Cài Đặt Một Nửa
zh_hans: 半安装软件包

# HALFINSTALLED_PACKAGES
source: %d Half-Installed Packages
ar: %d حزم نصف مثبتة
de: %d teilinstallierte Pakete
el: %d Μισο-εγκατεστημένα Πακέτα
es: %d paquetes parcialmente instalados
fr: %d paquets à moitié installés
he: %d חבילות מותקנות חלקית
it: %d pacchetti non completamente installati
ja: %d件のインストール未完了パッケージ
ko: 설치 중단 패키지 %d개
nl: %d onvolledige pakketten
ru: Недоустановленные пакеты: %d
sv: %d Halvinstallerade paket
th: แพคเกจที่ติดตั้งไม่ครบ %d รายการ
vi: %d Gói Cài Đặt Một Nửa
zh_hans: %d 个半安装软件包

# HALFINSTALLED_PACKAGE_EX
source: When the shell scripts associated with packages fail, they are left in a bad state known as either half-configured or half-installed. These errors don't go away and instead continue to cause issues. These scripts can be deleted and the packages forcibly removed.
ar: عند فشل البرامج النصية شل المرتبطة بالحزم، يتم تركها في حالة سيئة تُعرف بأنها نصف مكوّنة أو نصف مثبتة. وهذه الأخطاء لا تزول، بل تستمر في إحداث بعض المشاكل. يمكن حذف هذه البرامج النصية وفرض إزالة الحزم.
de: Wenn die an Pakete gebundenen Skripte fehlschlagen, werden sie in einem schlechten Status (halb konfiguriert oder halb installiert) zurückgelassen. Dieser Fehler ist dauerhaft und erzeugt weitere Probleme. Diese fehlerhaften Skripte und Pakete können entfernt werden.
el: Όταν τα shell scripts που είναι συσχετισμένα με τα πακέτα αποτυγχάνουν, παραμένουν σε κακή κατάσταση γνωστά ως είτε μισο-ρυθμισμένα ή μισο-εγκατεστημένα. Αυτά τα σφάλματα δεν απομακρύνονται και αντιθέτως συνεχίζουν να δημιουργούν προβλήματα. Αυτά τα scripts μπορούν να διαγραφούν και τα πακέτα να απεγκατασταθούν αναγκαστικά.
es: Si el script de instalación de un paquete falla, el paquete quedará parcialmente instalado y se producirá un error. Estos errores no se corrigen solos, sino que seguirán causando problemas indefinidamente. Para solucionarlo, puedes borrar los scripts y forzar la limpieza del paquete.
fr: Tout dysfonctionnement des scripts d'un paquet empêche l'installation et la configuration complète du paquet. Ces erreurs persistent et continuent de causer des problèmes. La suppression de ces scripts et la désinstallation forcée des paquets est possible.
he: כאשר קובצי סקריפט המעטפת המשויכים לחבילות נכשלים, הם נותרים במצב גרוע המכונה מוגדר חלקית או מותקן חלקית. שגיאות אלו לא נעלמות אלא ממשיכות ליצור בעיות. ניתן למחוק סקריפטים אלה ולאלץ את ההסרה של חבילות אלו.
it: Quando gli script della shell associati ai pacchetti non funzionano, rimangono in uno stato corrotto denominato semi-configurato o semi-installato. Questi errori non si risolvono e continuano a creare problemi. Questi script possono essere eliminati e i pacchetti possono essere rimossi in maniera forzata.
ja: パッケージに関連したシェルスクリプトが機能しない場合、設定やインストールが未完了となる事態が発生します。また、エラーは解消せずにさらに問題を起こし続けます。その際、スクリプトを削除し、さらにパッケージを強制的にクリアすることができます。
ko: 패키지와 연동된 셸 스크립트에 오류가 발생하면 그 패키지는 구성 중단 또는 설치 중단 상태가 됩니다. 이 오류는 해결되지 않고 계속 다른 오류를 발생시킵니다. 이 스크립트는 삭제할 수 있으며, 패키지는 강제 제거가 가능합니다.
nl: Wanneer de met pakketten geassocieerde shell-scripts niet worden voltooid, worden ze in slechte staat achtergelaten: onvolledig geconfigureerd of onvolledig geïnstalleerd. Deze problemen zullen fouten blijven veroorzaken. Deze scripts kunnen worden verwijderd. De pakketten kunnen geforceerd worden verwijderd.
ru: При ошибках сценариев оболочки, связанных с пакетами, сами пакеты остаются недоустановленными. Такие ошибки не исчезают сами по себе и вызывают дальнейшие сбои. Эти сценарии и пакеты можно принудительно удалить.
sv: När paketets skalskript misslyckas lämnas det i ett dåligt tillstånd och kallas för halvinstallerat eller halvkonfigurerat paket. Dessa fel förvinner inte av sig själva utan fortsätter att orsaka problem. Ta därför bort dessa paket och skript.
th: เมื่อเชลล์สคริปต์ที่เกี่ยวข้องกับแพ็คเกจล้มเหลว สคริปต์เหล่านี้จะอยู่ในสถานะที่ไม่ดี ซึ่งเป็นที่รู้จักกันในชื่อของการกำหนดค่าหรือติดตั้งที่ไม่สมบูรณ์ ข้อผิดพลาดเหล่านี้จะยังคงอยู่เรื่อย ๆ และจะไม่ได้รับการแก้ไข แต่จะสร้างปัญหาต่อไป ดังนั้นคุณควรลบสคริปต์เหล่านี้และบังคับลบแพ็คเกจนั้น ๆ ไปด้วย
vi: Khi các mã shell script liên kết với các gói không thành công, chúng rơi vào trạng thái xấu được gọi là cấu hình một nửa hoặc cài đặt một nửa. Những lỗi này sẽ không biến mất và thay vào đó sẽ tiếp tục gây ra vấn đề. Có thể xóa các mã lệnh này và gỡ bỏ các gói bằng cách cưỡng bức.
zh_hans: 若软件包的脚本执行失败，该软件包便会成为“半配置”或“半安装”状态。这些错误无法自行消失，并可能造成持续的影响。您可以先删除有错误的脚本，然后强制卸载软件包。

source: Home
ar: الرئيسية
de: Startseite
el: Αρχική
es: Inicio
fr: Accueil
he: בית
ja: ホーム
ko: 홈
ru: Главная
sv: Hem
th: หน้าแรก
vi: Trang chủ
zh_hans: 主页

source: ID
ar: المعرّف
zh_hans: 标识

source: Ignored Upgrades
ar: الترقيات التي تم تجاهلها
de: Ignorierte Aktualisierungen
el: Αγνοημένες Αναβαθμίσεις
es: Actualizaciones ignoradas
fr: Mises à niveau ignorées
he: התעלם משדרוגים
it: Aggiornamenti ignorati
ja: 不適用のアップグレード
ko: 업그레이드 무시됨
nl: Uitgesloten pakketten
ru: Пропущенные обновления
sv: Ignorerade uppgraderingar
th: การอัพเกรดที่ละเว้นไว้
vi: Các Gói Nâng Cấp Đã Bỏ Qua
zh_hans: 已忽略更新

source: Ignore Upgrades
ar: تجاهل الترقيات
de: Aktualisierungen ignorieren
el: Αγνοήστε τις Αναβαθμίσεις
es: Ignorar actualizaciones
fr: Ignorer les mises à niveau
he: התעלם משדרוגים
it: Ignora aggiornamenti
ja: アップグレードを適用しない
ko: 업그레이드 무시
nl: Negeer upgrades
ru: Пропускать обновления
sv: Ignorera uppgraderingar
th: ละเว้นการอัพเกรด
vi: Bỏ Qua Nâng Cấp
zh_hans: 忽略更新

# IGNORE_UPGRADES_EX
source: Do not include this package when selecting Upgrade All.
ar: عدم تضمين هذه الحزمة عند تحديد "ترقية الكل".
de: Dieses Paket bei „Alle aktualisieren“ ausblenden.
el: Να μην συμπεριλαμβάνεται αυτό το πακέτο όταν επιλέγετε Αναβάθμιση Όλων.
es: Hace que este paquete no se actualice al usar la función de actualizar todo.
fr: Ne pas inclure ce paquet lorsque Tout mettre à niveau est sélectionné.
he: אל תכלול חבילה זו בעת הבחירה ב-'שדרג הכול'.
it: Non includere questo pacchetto quando si seleziona Aggiorna tutto.
ja: 「すべてをアップグレード」を選択した際に、このパッケージを適用外とします。
ko: 전부 업그레이드 선택 시 이 패키지 제외
nl: Sluit dit pakket uit wanneer 'volledige upgrade' wordt geselecteerd.
ru: Не обновлять этот пакет при нажатии "Обновить все".
sv: Inkludera ej detta paket när du väljer att uppgradera alla paket.
th: อย่ารวมแพ็คเกจนี้ไว้เมื่อเลือกอัพเกรดทั้งหมด
vi: Không bao gồm gói này khi chọn Nâng Cấp Tất Cả.
zh_hans: 选择全部更新时排除此软件包。

source: Illegal Package Identifier
ar: معرّف الحزمة غير قانوني
de: Unerlaubte Paketkennung
el: Μη αποδεκτό Αναγνωριστικό Πακέτου
es: Identificador de paquete no válido
fr: Identifiant du paquet illégal
he: מזהה חבילה לא חוקית
it: Codice pacchetto non valido
ja: 不正なパッケージ名
ko: 패키지 식별자가 잘못됨
nl: Illegale pakket-ID
ru: Недопустимый идентификатор пакета
sv: Ogiltig paketidentifierare
th: ตัวระบุแพ็คเกจที่ไม่ถูกต้องตามกฎหมาย
vi: Công Cụ Phát Hiện Gói Phi Pháp
zh_hans: 非法软件包标识

source: Individual Sources
ar: مصادر منفردة
de: Einzelne Quellen
el: Προσωπικά sources
es: Desglose por fuentes
fr: Sources individuelles
he: מקורות בודדים
it: Fonti individuali
ja: 個別のソース
ko: 개별 소스
nl: Individuele bronnen
ru: Отдельные источники
sv: Individuella källor
th: แหล่งข้อมูลเดี่ยว
vi: Các Nguồn Cá nhân
zh_hans: 单独软件源

source: Install
ar: تثبيت
de: Installieren
el: Εγκατάσταση
es: Instalar
fr: Installer
he: התקן
it: Installa
ja: インストール
ko: 설치
nl: Installeer
ru: Установить
sv: Installera
th: ติดตั้ง
vi: Cài đặt
zh_hans: 安装

source: Installed
ar: مثبت
de: Installiert
el: Εγκατεστημένο
es: Instalados
fr: Installé
he: הותקן
it: Installato
ja: インストール済み
ko: 설치 완료
nl: Geïnstalleerd
ru: Установлено
sv: Installerat
th: ติดตั้งแล้ว
vi: Đã cài đặt
zh_hans: 已安装

source: Installed by Package
ar: مثبت بواسطة الحزمة
de: Installiert nach Paket
el: Εγκατεστημένα ανά Πακέτο
es: Instalado por algún paquete
fr: Installer par paquet
it: Installato dal Pacchetto
nl: Via pakket geïnstalleerd
sv: Installerad av paket
zh_hans: 由软件包安装

# INSTALLED_DETAILS
source: Installed Package
ar: حزمة مثبتة
de: Installiertes Paket
el: Εγκατεστημένο Πακέτο
es: Paquete instalado
fr: Paquet installé
he: חבילה שהותקנה
it: Pacchetto installato
ja: インストール済みパッケージ
ko: 설치된 패키지
nl: Geïnstalleerd pakket
ru: Установленный пакет
sv: Installerat paket
th: แพ็คเกจที่ติดตั้งแล้ว
vi: Gói Đã Cài Đặt
zh_hans: 已安装软件包

source: Installed Files
ar: ملفات مثبتة
de: Installierte Dateien
el: Εγκατεστημένα Αρχεία
es: Archivos instalados
fr: Fichiers installés
he: קבצים שהותקנו
it: File Installati
ja: インストール済みファイル
ko: 설치된 파일
nl: Geïnstalleerde bestanden
ru: Установленные файлы
sv: Installerade filer
th: ไฟล์ที่ติดตั้งแล้ว
vi: Các Tập Tin Đã Cài Đặt
zh_hans: 已安装文件

source: Invalid URL
ar: عنوان URL غير صالح
de: Ungültige URL
el: Άκυρο URL
es: URL no válida
fr: URL invalide
he: כתובת URL לא חוקית
it: URL non valido
ja: 無効な URL
ko: 유효하지 않은 URL
nl: Ongeldige URL
ru: Недействительный URL-адрес
sv: Ogiltig URL
th: URL ไม่ถูกต้อง
vi: URL không hợp lệ
zh_hans: 无效 URL

# INVALID_URL_EX
source: That is not a valid source URL. Please check it and try again.
ar: مصدر URL هذا غير صالح. يُرجى التحقق منه والمحاولة مجددًا.
de: Dies ist keine gültige Quellen-URL. Bitte prüfen und erneut versuchen.
el: Αυτό δεν είναι έγκυρο URL του source. Ελέγξτε το και προσπαθήστε ξανά.
es: La URL indicada no es una URL de fuente válida. Compruébala e inténtalo de nuevo.
fr: Cette URL source n'est pas valide. Vérifiez-la et réessayez.
he: זוהי כתובת URL של מקור לא חוקית. בדוק אותה ונסה שוב.
it: Questo URL non è valido. Controllalo e riprova.
ja: ソースの URL が無効です。確認して、再度お試しください。
ko: 소스 URL이 유효하지 않습니다. 확인 후 다시 시도하세요.
nl: Dat is geen geldige bron-URL. Controleer en probeer het nog een keer.
ru: Этот URL-адрес не действителен. Проверьте и попробуйте еще раз.
sv: Det där är ingen giltig käll-URL. Vänligen kontrollera den och försök igen.
th: นี่ไม่ใช่แหล่ง URL ที่ถูกต้อง โปรดคลิกและลองใหม่อีกครั้ง
vi: Đó không phải là một URL nguồn hợp lệ. Vui lòng kiểm tra và thử lại.
zh_hans: 这不是有效的软件源 URL。请进行检查并再试一次。

# KEEP_OLD_COPY
source: Keep My Old Copy
ar: الإبقاء على نسختي القديمة
de: Meine Version behalten
el: Διατήρησε το παλιό μου αντίγραφο
es: Conservar mi copia antigua
fr: Je garde l'ancienne version
he: שמור את הגרסה הקודמת שלי
it: Mantieni la copia precedente
ja: 以前のコピーを保存
ko: 이전 사본 보관
nl: Bewaar mijn oude kopie
ru: Сохранить старую копию
sv: Behåll min gamla kopia
th: เก็บเวอร์ชั่นเก่าของฉันไว้
vi: Giữ Lại Bản Cũ Của Tôi
zh_hans: 保留旧的副本

source: Loading
ar: جارٍ التحميل
de: Wird geladen
el: Φόρτωση
es: Cargando
fr: Chargement
he: טוען
it: Caricamento in corso
ja: ロード中
ko: 불러오는 중
nl: Laden
ru: Загрузка
sv: Laddar
th: กำลังโหลด
vi: Đang tải
zh_hans: 正在加载

source: Loading Data
ar: جارٍ تحميل البيانات
de: Daten werden geladen
el: Φόρτωση Δεδομένων
es: Cargando datos
fr: Chargement des données
he: טוען נתונים
it: Caricamento dati in corso
ja: データをロード中
ko: 데이터를 불러오는 중
nl: Gegevens laden
ru: Загрузка данных
sv: Laddar data
th: กำลังโหลดข้อมูล
vi: Đang Tải Dữ Liệu
zh_hans: 正在加载数据

source: Local
ar: محلي
de: Lokal
el: Τοπικό
he: מקומי
it: Locale
ja: ローカル
ko: 로컬
nl: Plaatselijk
ru: Локальные
sv: Lokal
th: ในเครื่อง
vi: Cục bộ
zh_hans: 本地

source: Login
ar: تسجيل الدخول
de: Anmeldung
es: Iniciar sesión en Cydia
fr: S'identifier
he: כניסה
ja: ログイン
ko: 로그인
ru: Вход
sv: Inloggning
th: เข้าสู่ระบบ
vi: Đăng nhập
zh_hans: 登录

source: Mailing Lists
ar: القوائم البريدية
de: Mailingliste
el: Λίστες Αλληλογραφίας
es: Listas de correo
fr: Listes de diffusion
nl: Mailinglijsten
sv: Mejllistor
zh_hans: 邮件列表

# MAINTAINER
source: Contact
ar: اتصال
de: Kontakt
el: Επικοινωνία
es: Contacto
fr: Contacter
he: איש קשר
it: Contatta
ja: 連絡先
ko: 문의
nl: Neem contact op
ru: Контакт
sv: Kontakt
th: ผู้ติดต่อ
vi: Liên hệ
zh_hans: 联系

source: Manage
ar: إدارة
de: Verwalten
el: Διαχείριση
es: Gestión
fr: Gérer
he: נהל
it: Gestisci
ja: 管理
ko: 관리
nl: Beheer
ru: Управление
sv: Hantera
th: จัดการ
vi: Quản lý
zh_hans: 管理

source: Modifications
ar: تعديلات
de: Änderungen
el: Τροποποιήσεις
es: Modificaciones
he: שינויים
it: Modifiche
ja: 変更アイテム
ko: 변경 대기
nl: Wijzigingen
ru: Изменения
sv: Ändringar
th: การปรับเปลี่ยน
vi: Các điều chỉnh
zh_hans: 更改

source: Modify
ar: تعديل
de: Ändern
el: Τροποποίηση
es: Modificar
fr: Modifier
he: שנה
it: Modifica
ja: 変更
ko: 변경
nl: Wijzig
ru: Изменить
sv: Ändra
th: ปรับเปลี่ยน
vi: Điều chỉnh
zh_hans: 更改

source: More Information
ar: المزيد من المعلومات
de: Mehr Informationen
el: Περισσότερες Πληροφορίες
es: Más información
fr: Plus d'information
he: מידע נוסף
it: Maggiori informazioni
ja: 詳細情報
ko: 추가 정보
nl: Meer informatie
ru: Подробнее
sv: Mer information
th: ข้อมูลเพิ่มเติม
vi: Thông Tin Bổ Sung
zh_hans: 更多信息

source: More Package Sources
ar: المزيد من مصادر الحزم
de: Mehr Paketquellen
el: Περισσότερα Sources Πακέτων
es: Otras fuentes de paquetes
fr: Plus de sources de paquets
he: מקורות חבילה נוספים
it: Altre sorgenti pacchetti
ja: その他のソース
ko: 추가 패키지 소스
nl: Meer pakketbronnen
ru: Другие источники пакетов
sv: Fler paketkällor
th: แหล่งข้อมูลแพ็คเกจเพิ่มเติม
vi: Các Nguồn Gói Ứng Dụng Bổ Sung
zh_hans: 更多软件源

source: Name
ar: الاسم
el: Όνομα
es: Nombre
fr: Nom
he: שם
it: Nome
ja: 名前
ko: 이름
nl: Naam
ru: Имя
sv: Namn
th: ชื่อ
vi: Tên
zh_hans: 名称

source: Network Error
ar: خطأ في الشبكة
de: Netzwerkfehler
el: Σφάλμα δικτύου
es: Error de red
fr: Erreur réseau
he: שגיאת רשת
it: Errore di rete
ja: ネットワークエラー
ko: 네트워크 오류
nl: Netwerkfout
ru: Ошибка сети
sv: Nätverksfel
th: ข้อผิดพลาดทางเครือข่าย
vi: Lỗi Mạng
zh_hans: 网络错误

source: Never or Unknown
ar: أبدًا أو غير معروف
de: Nie oder unbekannt
el: Ποτέ ή άγνωστο
es: Nunca (o desconocida)
fr: Jamais ou inconnnu
he: אף פעם או לא ידוע
it: Mai o sconosciuto
ja: 更新なし、または不明
ko: 없거나 확인 불가
nl: Nooit of onbekend
ru: нет или неизвестно
sv: Aldrig eller okänd
th: ไม่เคยหรือไม่ทราบ
vi: Không Bao Giờ hoặc Chưa Biết
zh_hans: 从未或未知

source: New
ar: جديد
de: Neu
el: Νέα
es: Nuevo
fr: Nouveau
he: חדש
it: Nuovo
ko: 신규
nl: Nieuw
ru: Новое
sv: Ny
th: ใหม่
vi: Mới
zh_hans: 新

source: New at %@
ar: جديد بتاريخ %@
de: Neu am %@
el: Νέα την %@
es: Novedades: %@
fr: Nouveau le %@
he: חדש ב-%@
it: Nuovo in data %@
ja: ニューリリース： %@
ko: %@ 일자 새 패키지
nl: Nieuw op %@
ru: Новое на %@
sv: Ny den %@
th: ใหม่เมื่อ %@
vi: Mới vào %@
zh_hans: 在 %@ 更新

source: New Install
ar: تثبيت جديد
de: Neuinstallation
el: Νέα εγκατάσταση
es: Nueva instalación
fr: Nouvelle installation
he: התקנה חדשה
it: Nuova installazione
ja: 新規インストール
ko: 신규 설치
nl: Nieuwe installatie
ru: Новая установка
sv: Ny installation
th: ติดตั้งใหม่
vi: Cài Đặt Mới
zh_hans: 新安装

source: No
ar: لا
de: Nein
el: Όχι
fr: Non
he: לא
ja: いいえ
ko: 아니오
nl: Nee
ru: Нет
sv: Nej
th: ไม่
vi: Không
zh_hans: 否

source: Note
ar: ملحوظة
de: Hinweis
el: Σημείωση
es: Nota
he: הערה
it: Nota
ja: 注意
ko: 참고
nl: Opmerking
ru: Примечание
sv: Observera
th: หมายเหตุ
vi: Lưu ý
zh_hans: 注意

source: Not Rated
ar: لا يحمل تقييم
de: Nicht bewertet
el: Μή βαθμολογημένο
es: Sin valoración
fr: Pas de cote
it: Non valutato
nl: Geen waarderingen
sv: Inte betygsatt
zh_hans: 未评级

# NOT_REPOSITORY
source: Did not Find Repository
ar: تعذر العثور على مستودع
de: Quelle nicht gefunden
el: Δεν βρέθηκε το αποθετήριο δεδομένων
es: Repositorio no encontrado
fr: Source introuvable
he: לא נמצא מאגר
it: Impossibile trovare repository
ja: リポジトリが見つかりません
ko: 저장소 검색 실패
nl: Repository niet gevonden
ru: Хранилище не найдено
sv: Kunde inte hitta källan
th: ไม่พบที่เก็บ
vi: Không Tìm Thấy Kho
zh_hans: 未找到软件源

# NOT_REPOSITORY_EX
source: The indicated repository could not be found. This could be because you are trying to add a legacy Installer repository (these are not supported). Also, this interface is only capable of working with exact repository URLs.
ar: تعذر العثور على المستودع المشار إليه. ربما يكون ذلك بسبب أنك تحاول إضافة مستودع مثبت قديم (هذه الأشياء غير معتمدة). كما أن الواجهة غير قادرة على العمل مع عنواين URL للمستودع.
de: Die angegebene Quelle konnte nicht gefunden werden. Dies kann passieren, wenn eine Legacy-Installer-Quelle hinzugefügt wurde. (Diese werden nicht unterstützt.) Außerdem kann dieses Programm nur mit exakten, vollständigen URLs umgehen.
el: Το εν λόγω αποθετήριο δεδομένων δεν βρέθηκε. Αυτό ίσως συμβαίνει επειδή προσπαθείτε να προσθέσετε ένα απαρχαιωμένο αποθετήριο δεδομένων του αρχείου εγκατάστασης (αυτά δεν υποστηρίζονται). Επίσης, αυτό το σύστημα είναι ικανό να δουλέψει μόνο με ακριβή URLs των αποθετηρίων δεδομένων. Εάν φιλοξενείτε κάποιο αποθετήριο δεδομένων και αντιμετωπίζετε προβλήματα, παρακαλούμε επικοινωνήστε με τον δημιουργό του Cydia για τις απορίες σας.
es: No encontramos el repositorio indicado. Si estás intentando añadir un antiguo repositorio de Installer, ten en cuenta que no son compatibles. Asimismo, recuerda que Cydia necesita que introduzcas la URL exacta del repositorio.
fr: La source indiquée est introuvable, peut-être parce que vous essayez d'ajouter une source Installer (installateur) que Cydia ne prend pas en charge. Cydia ne fonctionne qu'avec des adresses exactes.
he: המאגר המצוין לא נמצא. ייתכן שהסיבה לכך היא שאתה מנסה להוסיף מאגר מתקין מדור קודם (מאגרים אלה אינם נתמכים). בנוסף, ממשק זה יכול לעבוד רק עם כתובות URL של מאגר מדויקות.
it: Impossibile trovare il repository indicato. È possibile che tu stia provando ad aggiungere un repository Installer precedente (questi repository non sono supportati). Inoltre, questa interfaccia funziona soltanto con URL esatti dei repository.
ja: 指定されたリポジトリが見つかりません。現在対応されていないInstallerのリポジトリを追加しようとした可能性があります。また、本アプリのインターフェースではリポジトリの正確なURLが必要となります。
ko: 해당 저장소를 찾을 수 없습니다. 지원이 중단된 구 버전 인스톨러 저장소를 추가하려고 했을 경우 이 오류가 발생할 수 있습니다. 이 인터페이스는 반드시 정확한 저장소 URL을 입력해야 사용할 수 있습니다.
nl: De opgegeven repository kon niet worden gevonden. Mogelijk wordt dit probleem veroorzaakt doordat u een verouderde Installer-repository probeert toe te voegen (deze worden niet ondersteund). Deze interface kan alleen exact geformuleerde repository URL's lezen.
ru: Указанное хранилище не найдено. Возможно, вы пытаетесь добавить устаревшее хранилище установщика (оно не поддерживается). Кроме того, необходимо указать точный URL-адрес хранилища.
sv: Den angivna källan kunde inte hittas. Det kan bero på att du försöker lägga till en gammal källa (vilka ej stödjs). Dessutom kan detta gränssnitt endast använda exakta käll-URL:er.
th: ไม่พบที่เก็บที่ระบุ ซึ่งอาจเป็นเพราะคุณกำลังเพิ่มที่เก็บตัวติดตั้งเก่า (ซึ่งไม่ได้รับการสนับสนุน) นอกจากนี้ อินเทอร์เฟสนี้ยังทำงานกับ URL ของที่เก็บที่ถูกต้องเพียงอย่างเดียว
vi: Không tìm thấy kho đã cho biết. Điều này có thể là do bạn đang tìm cách thêm một kho Trình Cài Đặt cũ (những kho này không được hỗ trợ). Ngoài ra, giao diện này chỉ có thể làm việc với các URL kho chính xác.
zh_hans: 软件源未找到。这可能是因为您添加的是 Cydia 不支持的早期 Installer 软件源。另外，此界面仅可处理完整的软件源网络地址。

source: (No Section)
ar: (لا يوجد مقطع)
de: (Keine Kategorie)
el: (Χωρίς Κατηγορία)
es: (Sin sección)
fr: (Pas de catégorie)
he: (אף מקטע)
it: (Nessuna sezione)
ja: （セクションなし）
ko: (분류 없음)
nl: (Geen categorie)
ru: (без категории)
sv: (Ingen sektion)
th: (ไม่มีส่วนใด)
vi: (Không Có Phần Nào)
zh_hans: （无分类）

source: OK
ar: حسناً
he: אישור
ko: 확인
ru: ОК
th: โอเค
zh_hans: 好

source: Okay
ar: موافق
el: Εντάξει
es: Aceptar
fr: OK
he: אישור
ja: OK
ko: 확인
nl: Oké
ru: ОК
sv: Okej
th: โอเค
vi: OK
zh_hans: 好

source: Packages
ar: الحزم
de: Pakete
el: Πακέτα
es: Paquetes
fr: Paquets
he: חבילות
it: Pacchetti
ja: パッケージ
ko: 패키지
nl: Pakketten
ru: Пакеты
sv: Paket
th: แพ็คเกจ
vi: Các gói
zh_hans: 软件包
