Repository: JohnCoatesOSS/Limitless
Catalog: Resources/Legacy/Localization/*.lproj/Localizable.strings
Languages: ar, de, el, es, fr, he, it, ja, ko, nl, ru, sv, th, vi, zh_hans

source: Verification Error
ar: خطأ في التحقق
de: Fehler beim Überprüfen
el: Σφάλμα επιβεβαίωσης
es: Error de verificación
fr: Erreur de vérification
he: שגיאת אימות
it: Errore di verifica
ja: 認証エラー
ko: 인증 오류
nl: Verificatiefout
ru: Ошибка проверки
sv: Verifikationsfel
th: ข้อผิดพลาดในการตรวจสอบความถูกต้อง
vi: Lỗi Xác Thực
zh_hans: 验证错误

source: Verifying URL
ar: جارٍ التحقق من عنوان URL
de: URL wird überprüft
el: Επιβεβαιώνεται το URL
es: Verificando URL
fr: Vérification de l'URL
he: מאמת כתובת URL
it: Verifica URL in corso
ja: URLを確認中
ko: URL 인증 중
nl: URL verifiëren
ru: Проверка URL-адреса
sv: Verifierar URL
th: กำลังตรวจสอบ URL
vi: Đang xác thực URL
zh_hans: 正在验证 URL

source: Version
ar: الإصدار
el: Έκδοση
es: Versión
he: גרסה
it: Versione
ja: バージョン
ko: 버전
nl: Versie
ru: Версия
th: เวอร์ชั่น
vi: Phiên bản
zh_hans: 版本

source: Warning
ar: تحذير
de: Warnung
el: Προειδοποίηση
es: Advertencia
fr: Avertissement
he: אזהרה
it: Avvertenza
ja: 警告
ko: 경고
nl: Waarschuwing
ru: Внимание!
sv: Varning
th: คำเตือน
vi: Cảnh báo
zh_hans: 警告

source: Welcome to Cydia™
ar: مرحبًا بكم في Cydia™
de: Willkommen bei Cydia™
el: Καλώς ήλθες στο Cydia™
es: Bienvenido a Cydia™
fr: Bienvenue dans Cydia™
he: ברוך הבא אל Cydia™
it: Benvenuto in Cydia™
ko: Cydia™에 환영합니다
nl: Welkom bij Cydia™
ru: Добро пожаловать в Cydia™!
sv: Välkommen till Cydia™
th: ขอต้อนรับสู่ Cydia™
vi: Chào mừng bạn đến với Cydia™
zh_hans: 欢迎使用 Cydia™

source: Who Are You?
ar: من أنت؟
de: Wer sind Sie?
el: Ποιος είσαι;
es: ¿Quién eres?
fr: Qui êtes-vous?
he: מי אתה?
it: Chi sei?
ja: ユーザー情報
ko: 사용자 구분 선택
nl: Wie bent u?
ru: Кто вы?
sv: Vem är du?
th: คุณเป็นใคร?
vi: Bạn Là Ai?
zh_hans: 您的身份是？

source: Yes
ar: نعم
de: Ja
el: Ναι
es: Sí
fr: Oui
he: כן
it: Si
ja: はい
ko: 예
nl: Ja
ru: Да
sv: Ja
th: ใช่
vi: Có
zh_hans: 是
