Repository: JohnCoatesOSS/Limitless
Catalog: Resources/Legacy/Localization/*.lproj/Localizable.strings
Languages: ar, de, el, es, fr, he, it, ja, ko, nl, ru, sv, th, vi, zh_hans

# ROLE_EX
source: Not all of the packages available via Cydia are designed to be used by all users. Please categorize yourself so that Cydia can apply helpful filters. This choice can be changed from "Settings" under the "Manage" tab (on iPhone or iPod touch), or the "Sources" tab (on iPad).
ar: ليست كل الحزم المتاحة من خلال Cydia تم تصميمها ليتم استخدامها من قِبل كل المستخدمين. الرجاء تصنيف نفسك حتى يتسنى لـ Cydia تطبيق عوامل تصفية مفيدة. يمكن تغيير هذا الاختيار من "الإعدادات" أسفل علامة التبويب "إدارة" (على أجهزة iPhone وiPod touch) أو علامة التبويب "المصادر" (على iPad).
de: Nicht alle über Cydia erhältlichen Pakete sind für alle Benutzer gedacht. Bitte stufen Sie sich ein, sodass Cydia hilfreiche Filter anwenden kann. Diese Einstellung kann in den „Einstellungen“ unter „Verwalten“ (auf iPhone oder iPod touch) oder unter „Quellen“ (auf iPad) geändert werden.
el: Δεν είναι όλα τα πακέτα που είναι διαθέσιμα στο Cydia σχεδιασμένα για χρήση από όλους τους χρήστες. Παρακαλούμε κατηγοριοποιήστε τον εαυτό σας ώστε να μπορέσει το Cydia να εφαρμόσει τα ανάλογα βοηθητικά φίλτρα. Αυτή η επιλογή μπορεί να αλλαχθεί από τις "Ρυθμίσεις" στην ταμπέλα "Διαχείριση" (στο iPhone ή iPod touch), ή από την ταμπέλα "Sources" (στο iPad).
es: No todos los paquetes de Cydia están diseñados para todos los usuarios. Indica qué tipo de usuario eres para que podamos mostrarte los paquetes más adecuados. Puedes cambiar el tipo de usuario en el menú Opciones de la pestaña Gestión (si usas un iPod touch o un iPhone) o en la pestaña Fuentes (si usas un iPad).
fr: Les paquets disponibles sur Cydia ne sont pas tous destinés à l'ensemble des utilisateurs. Choisissez les catégories dont vous êtes susceptible d'avoir besoin dans Cydia. Ce choix est modifiable dans "Gestion" > "Réglages".
he: לא כל החבילות שזמינות דרך Cydia מתוכננות לשימוש של כל המשתמשים. תסווג את עצמך כך ש-Cydia תוכל להחיל מסננים שימושיים. ניתן לשנות בחירה זו דרך "הגדרות", תחת הכרטיסייה "ניהול" (ב-iPhone או iPod touch),או דרך הכרטיסייה "מקורות" (ב-iPad).
it: Non tutti i pacchetti disponibili tramite Cydia sono progettati per essere utilizzati da tutti gli utenti. Seleziona la categoria di persona che ti si addice di più cosicché Cydia possa applicare i filtri adatti. La scelta può essere modificata in "Impostazioni" nella scheda "Gestisci" (su iPhone o iPod touch) o nella scheda "Sorgenti" (su iPad).
ja: 本アプリにはすべてのユーザー向けでないパッケージも用意されています。お客様に合ったカテゴリーを選んで頂くことで、適切なフィルターを適用することができます。 <tethras_protector value="\n" />これは、"管理"タブ（iPhone/iPod touchの場合）もしくは"ソース"タブ（iPadの場合）内の"設定"からいつでも変更できます。
ko: Cydia를 통해 제공되는 패키지 중 일부는 사용자에 제한을 둘 수 있습니다. Cydia가 적합한 필터를 적용할 수 있도록 패키지를 분류해주십시오. iPhone 및 iPod touch의 경우 "관리" 탭 아래의 "설정"에서 iPad의 경우 "소스" 탭에서 선택 사항을 변경할 수 있습니다.
nl: Niet alle pakketten die in Cydia worden aangeboden zijn geschikt voor iedere gebruiker. Kies een categorie die bij u past zodat Cydia handige filters kan toepassen. U kunt uw keuze op elk later tijdstip aanpassen via Instellingen onder het tabblad 'Beheer' (op iPhone of iPod touch) of onder het tabblad 'Bronnen' (op iPad).
ru: Не все пакеты в Cydia предназначены для широкого круга пользователей. Выберите свою группу, чтобы применить подходящие фильтры. Этот выбор всегда можно изменить в настройках на вкладке "Управление" (iPhone и iPod touch) или "Источники" (iPad).
sv: Alla paket som är tillgängliga i Cydia är inte avsedda att installeras av alla användare. Ange vilken typ av användare du är så att Cydia kan filtrera dem. Detta kan ändras från "Inställningar" på fliken "Hantera" (iPhone och iPod Touch) eller fliken "Källor" (iPad).
th: แพ็คเกจของ Cydia ไม่ได้ถูกออกแบบมาสำหรับผู้ใช้ทุกประเภท โปรดจัดประเภทด้วยตนเองเพื่อให้ Cydia ใช้งานตัวกรองที่ช่วยคุณได้ คุณสามารถเปลี่ยนการตั้งค่านี้ได้จาก "การตั้งค่า" ภายใต้แท็บ "จัดการ" (บน iPhone หรือ iPod touch) หรือแท็บ "แหล่ง" (บน iPad)
vi: Không phải tất cả các gói khả dụng qua Cydia đều được thiết kế dành cho tất cả người dùng sử dụng. Vui lòng tự phân loại để Cydia có thể áp dụng các bộ lọc hữu ích. Có thể thay đổi lựa chọn này từ "Thiết Lập" ở tab "Quản Lý" (trên iPhone hoặc iPod touch), hoặc tab "Các Nguồn" (trên iPad).
zh_hans: Cydia 中可下载的软件包并非为所有用户而设计，因此请明确自己的身份以让 Cydia 帮助您过滤某些软件包。 此项设定可在“管理”选项卡（iPhone 或 iPod Touch）或“软件源”选项卡（iPad）的“设置”中更改。

source: Running
ar: قيد التشغيل
de: Aktiv
el: Εκτελείται
es: Ejecutando
fr: Fonctionne
he: פועל
it: Esecuzione in corso
ja: 実行中
ko: 작업 중
nl: Bezig
ru: Выполнение
sv: Pågående
th: กำลังทำงาน
vi: Đang chạy
zh_hans: 运行中

source: Safe
ar: آمن
de: Sicher
el: Ασφαλές
es: seguro
fr: Sûr
he: בטוח
it: Sicuro
ja: 安全
ko: 안전
nl: Veilig
ru: безопасно
sv: Säker
th: ปลอดภัย
vi: An toàn
zh_hans: 安全

source: Sample
ar: عينة
de: Beispiel
el: Δείγμα
es: Ejemplo
fr: Échantillon
it: Esempio
nl: Voorbeeld
sv: Prov
zh_hans: 示例

source: Screenshot
ar: لقطة الشاشة
de: Bildschirmfoto
el: Στιγμιότυπο εικόνας
es: Captura de pantalla
fr: Capture d'écran
he: צילום מסך
ja: スクリーンショット
ko: 스크린샷
nl: Schermafbeelding
ru: Скриншот
sv: Skärmdump
th: ภาพหน้าจอ
vi: Hình chụp màn hình
zh_hans: 屏幕截图

source: Screenshots
ar: لقطات الشاشة
de: Bildschirmfotos
el: Στιγμιότυπα εικόνας
es: Capturas de pantalla
fr: Captures d'écran
he: צילומי מסך
it: Screenshot
ja: スクリーンショット
ko: 스크린샷
nl: Schermafbeeldingen
ru: Скриншоты
sv: Skärmdumpar
th: ภาพหน้าจอ
vi: Các hình chụp màn hình
zh_hans: 屏幕截图

source: Search
ar: بحث
de: Suche
el: Αναζήτηση
es: Buscar
fr: Recherche
he: חפש
it: Cerca
ja: 検索
ko: 검색
nl: Zoek
ru: Поиск
sv: Sök
th: ค้นหา
vi: Tìm kiếm
zh_hans: 搜索

# SEARCH_EX
source: Package Names & Descriptions
ar: أسماء ومواصفات الحزم
de: Paketnamen und Beschreibungen
el: Ονόματα Πακέτων & Περιγραφές
es: Nombres y descripciones de paquetes
fr: Noms des paquets & descriptions
he: שמות ותיאורי חבילות
it: Nomi e descrizioni pacchetti
ja: パッケージ名と説明
ko: 패키지 이름 및 설명
nl: Zoek in pakketnamen en omschrijvingen
ru: Названия и описания пакетов
sv: Paketnamn och beskrivningar
th: ชื่อและคำอธิบายแพ็คเกจ
vi: Tên & Mô Tả Gói
zh_hans: 软件名或描述

source: Section
ar: مقطع
de: Kategorie
el: Τομέας
es: Sección
fr: Catégorie
he: מקטע
it: Categoria
ja: セクション
ko: 분류
nl: Categorie
ru: Категория
sv: Sektion
th: ส่วน
vi: Mục
zh_hans: 分类

source: Sections
ar: المقاطع
de: Kategorien
el: Τομείς
es: Secciones
fr: Catégories
he: מקטעים
it: Categorie
ja: セクション
ko: 분류
nl: Categorieën
ru: Категории
sv: Sektioner
th: ส่วนต่าง ๆ
vi: Các mục
zh_hans: 分类

source: Section Visibility
ar: رؤية المقطع
de: Sichtbarkeit der Kategorien
el: Ορατότητα τομέων
es: Visibilidad de secciones
fr: Visibilité des catégories
he: נראות מקטע
it: Visibilità categoria
ja: セクションの表示
ko: 분류 표시 선택
nl: Zichtbaarheid
ru: Отображение категорий
sv: Synliga sektioner
th: ความชัดเจนของส่วน
vi: Độ Hiển Thị của Mục
zh_hans: 可见分类

source: See What Changed
ar: مشاهدة ما تم تغيره
de: Änderungen ansehen
el: Δείτε τι άλλαξε
es: Ver qué ha cambiado
fr: Voyez ce qui a changé
he: תראה מה השתנה
it: Guarda le novità
ja: 変更点を見る
ko: 변경 내용 확인
nl: Bekijk wijzigingen
ru: Просмотреть изменения
sv: Vad har ändrats
th: ดูความเปลี่ยนแปลง
vi: Xem Những Nội Dung Đã Thay Đổi
zh_hans: 查看更新详情

source: Settings
ar: تعريفات
de: Einstellungen
el: Ρυθμίσεις
es: Opciones
fr: Réglages
he: הגדרות
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
ru: Настройки
sv: Inställningar
th: การตั้งค่า
vi: Thiết lập
zh_hans: 设置

source: Show All Changes
ar: عرض كل التغييرات
de: Alle Änderungen zeigen
el: Προβολή όλων των αλλαγών
es: Ver todos los cambios
fr: Montrer tous les changements
he: הצג את כל השינויים
it: Mostra tutte le novità
ja: すべての更新情報を表示
ko: 새 패키지 모두 표시
nl: Toon elke wijziging
ru: Показ. все изменения
sv: Visa alla ändringar
th: แสดงการเปลี่ยนแปลงทั้งหมด
vi: Hiển Thị Tất Cả Thay Đổi
zh_hans: 显示所有变更

# SHOW_ALL_CHANGES_EX
source: Changes only shows upgrades to installed packages so as to minimize spam from packagers. Activate this to see upgrades to this package even when it is not installed.
ar: "التغييرات" تظهر الترقيات التي تمت للحزم المثبتة من أجل تقليل البريد العشوائي من الحزم إلى أقل حد. قم بتنشيط هذا لمشاهدة الترقيات التي تمت لهذه الحزمة حتى إذا لم يتم تثبيتها.
de: Änderungen zeigt nur Aktualisierungen der installierten Pakete an, um Spam von Paket-Herstellern zu reduzieren. Aktivieren Sie dies, um Aktualisierungen an diesem Paket zu sehen, selbst wenn es nicht installiert ist.
el: Οι αλλαγές δείχνουν μόνο αναβαθμίσεις σε εγκατεστημένα πακέτα, ώστε να μειωθεί το spam από packagers. Ενεργοποιήστε το για να βλέπετε αναβαθμίσεις για αυτό το πακέτο, ακόμη και εάν δεν είναι εγκατεστημένο.
es: La pestaña Cambios solo muestra las actualizaciones de los paquetes que has instalado. Si activas esta opción, también verás las actualizaciones de este paquete aunque no lo hayas instalado.
fr: L'affichage est limité aux mises à jour de paquets installés (pour limiter le spam des empaqueteurs). Activez cette option pour être averti(e) des mises à niveau relatives à ce paquet (mais sans l'installer).
he: שינויים מציגים רק שדרוגים שבוצעו לחבילות מותקנות כדי למזער דואר זבל מאורזי חבילות. הפעל את זה כדי לראות שדרוגים לחבילה זו גם כאשר אינה מותקנת.
it: Novità mostra solo gli aggiornamenti dei pacchetti installati in modo da ridurre le notifiche. Attiva questa opzione per visualizzare gli aggiornamenti per questo pacchetto, anche se non è installato.
ja: パッケージ開発者からのスパムを最小限にとどめるため、更新情報はインストール済みパッケージに対するアップグレードに限って表示されます。この機能を有効にした場合、インストールされていないパッケージに対するアップグレード情報も表示されます。
ko: 새 패키지 화면에는 패키지 제공자의 스팸 방지를 위해 이미 설치된 패키지의 업그레이드만 표시됩니다. 이 옵션을 선택하면 설치되지 않은 패키지의 업그레이드도 확인할 수 있습니다.
nl: Onder 'Wijzigingen' worden enkel upgrades voor reeds geïnstalleerde pakketten weergegeven, met als doel de zichtbaarheid van ongewenste pakketten te verminderen. Schakel deze functie in indien u upgrades voor dit pakket ook wilt weergeven, zelfs al is deze niet geïnstalleerd.
ru: В разделе "Изменения" отображаются обновления только установленных пакетов. Активируйте переключатель, чтобы просматривать обновления этого пакета, даже если он не установлен.
sv: Ändringar visar endast uppdateringar av installerade paket för att minimera 'spam' från paketägaren. Aktivera för att se uppdateringar av paketet även om det inte har installerats.
th: ความเปลี่ยนแปลงจะแสดงเฉพาะกับการอัพเกรดสำหรับแพ็คเกจที่ติดตั้งแล้ว เพื่อลบจำนวนสแปมในแพ็คเกจ การเปิดใช้งานคุณลักษณะนี้จะทำให้คุณเห็นการอัพเกรดสำหรับแพ็คเกจ แม้เมื่อจะไม่ได้ติดตั้งไว้ก็ตาม
vi: Những thay đổi chỉ hiển thị các nâng cấp cho các gói đã cài đặt để giảm thiểu thư rác từ các đơn vị đóng gói. Kích hoạt tính năng này để xem các nâng cấp cho gói này ngay cả khi nó chưa được cài đặt.
zh_hans: “变更”选项卡仅显示已安装软件包的更新，以减少某些软件开发者的骚扰。启用此选项将使 Cydia 显示未安装软件包的更新。

# SIGNED_PACKAGE
source: This package has been signed.
ar: تم توقيع هذه الحزمة.
de: Dieses Paket wurde signiert.
el: Το πακέτο έχει υπογραφθεί.
es: Este paquete ha sido firmado.
fr: Ce paquet est signé.
it: Questo pacchetto è stato firmato
nl: Dit pakket is ondertekend.
sv: Paketet har signerats.
zh_hans: 此软件包已通过验证。

source: Simple
ar: بسيط
de: Einfach
el: Απλό
es: Básicos
he: פשוט
it: Semplice
ja: シンプル
ko: 요약
nl: Simpel
ru: Простые
sv: Enkel
th: เรียบง่าย
vi: Đơn giản
zh_hans: 简单

source: Sources
ar: المصادر
de: Quellen
es: Fuentes
he: מקורות
it: Sorgenti
ja: ソース
ko: 소스
nl: Bronnen
ru: Источники
sv: Källor
th: แหล่ง
vi: Các nguồn
zh_hans: 软件源

# SOURCES_EX
source: List current sources and add custom ones you may know.
ar: إدراج المصادر الحالية وإضافة مصادر مخصصة قد تكون تعرفها.
de: Aktuelle Quellen anzeigen und eigene hinzufügen.
el: Δείτε τρέχοντα sources και προσθέστε sources που γνωρίζετε.
es: Ver las fuentes actuales y añadir otras nuevas.
fr: Faites la liste des sources et ajoutez-en de nouvelles.
he: רשום מקורות נוכחיים והוסף מקורות מותאמים אישית שאתה מכיר.
it: Elenco di sorgenti correnti e possibilità di aggiunta di sorgenti personalizzate.
ja: 使用可能なソースの確認およびカスタムソースの追加を行います。
ko: 현재 소스 목록을 확인하고 직접 소스를 추가합니다.
nl: Bekijk huidige bronnen of voeg zelf een bron toe.
ru: Просмотр текущих источников и добавление новых.
sv: Lista nuvarande källor och lägg till anpassade som du känner till.
th: เรียงรายการแหล่งข้อมูลปัจจุบันและอื่น ๆ ที่คุณอาจรู้
vi: Liệt kê các nguồn hiện tại và thêm các nguồn tùy chỉnh mà bạn có thể biết.
zh_hans: 列出现有软件源或添加软件源。

# SOURCE_DETAILS
source: Source Information
ar: معلومات المصدر
de: Information zur Quelle
el: Πληροφορίες Source
es: Información sobre la fuente
fr: Détails sur la source
he: פרטי מקור
it: Informazioni sorgente
ja: ソース情報
ko: 소스 정보
nl: Brongegevens
ru: Информация об источнике
sv: Information om källan
th: ข้อมูลแหล่ง
vi: Thông Tin Nguồn
zh_hans: 软件源信息

source: Source Warning
ar: تحذير المصدر
de: Quellenwarnung
el: Προειδοποίηση Source
es: Aviso sobre la fuente
fr: Avertissement de source
he: אזהרת מקור
it: Avvertenza sulla sorgente
ja: ソースに対する警告
ko: 소스 경고
nl: Bronwaarschuwing
ru: Предупреждение
sv: Varning om källan
th: คำเตือนแหล่ง
vi: Cảnh Báo Nguồn
zh_hans: 软件源警告

source: Sponsor
ar: الراعي
el: Σπόνσορας
es: Patrocinador
fr: Commanditaire
zh_hans: 保证

source: Sponsoring Products
ar: رعاية المنتجات
de: Unterstützende Produkte
el: Προϊόντα Sponsoring
es: Productos patrocinantes
fr: Produits commanditants
it: Prodotti pubblicizzati
nl: Gesponsorde producten
sv: Sponsrade produkter
zh_hans: 保证产品

source: Statistics
ar: إحصاءات
de: Statistik
el: Στατιστικά
es: Estadísticas
fr: Statistiques
he: סטטיסטיקה
it: Statistiche
ja: 統計
ko: 수치 정보
nl: Statistieken
ru: Статистика
sv: Statistik
th: สถิติ
vi: Số liệu thống kê
zh_hans: 统计数据

# STILL_BROKEN_EX
source: Trying to fix the broken selections did not seem to help.
ar: لم تنجح محاولة إصلاح التحديدات التي بها أعطال.
de: Der Versuch, die kaputten Sektionen zu reparieren, hat nichts gebracht.
el: Η προσπάθεια διόρθωσης κατεστραμμένων επιλογών δεν φαίνεται να βοήθησε.
es: El intento de reparar los paquetes estropeados no ha dado resultado.
fr: La tentative de réparation des sélections corrompues n'a rien donné.
he: הניסיון לתקן את הבחירות השבורות לא עזר.
it: Il tentativo di riparare i pacchetti danneggiati non è servito.
ja: 破損した選択項目の修復に失敗しました。
ko: 선택된 패키지의 손상 상태를 복구하는데 실패했습니다.
nl: De poging tot het herstellen van de beschadigde bestanden blijkt niet geholpen te hebben.
ru: Не удалось исправить выбранные поврежденные пакеты.
sv: Försökte åtgärda felen i urvalet men misslyckades.
th: การพยายามซ่อมแซมตัวเลือกที่เสียหายไม่ได้ช่วยเลย
vi: Cố khắc phục các lựa chọn bị hỏng dường như không có ích gì.
zh_hans: 尝试修复所选的损坏软件包仍无效。

source: Storage
ar: التخزين
de: Speicherplatz
el: Χώρος
es: Almacenamiento
fr: Stockage
he: אחסון
it: Memoria
ja: ストレージ
ko: 스토리지
nl: Opslag
ru: Хранилище
sv: Lagring
th: หน่วยจัดเก็บ
vi: Lưu trữ
zh_hans: 存储详情

# STORAGE_EX
source: See how much room you have left for new packages.
ar: مشاهدة المساحة المتروكة للحزم الجديدة.
de: Nachsehen, wie viel Speicherplatz für neue Pakete vorhanden ist.
el: Δείτε πόσος διαθέσιμος χώρος υπάρχει για νέα πακέτα.
es: Ver cuánto espacio tienes para instalar paquetes.
fr: Affiche l'espace restant pour de nouveaux paquets.
he: ראה כמה מקום נשאר לך לחבילות חדשות.
it: Guarda quanta memoria è rimasta per installare nuovi pacchetti.
ja: パッケージのインストール用の空き容量を確認します。
ko: 새 패키지를 위한 잔여 용량을 확인합니다.
nl: Bekijk hoeveel ruimte er nog beschikbaar is voor nieuwe pakketten.
ru: Просмотр свободного места для установки новых пакетов.
sv: Visa tillgängligt utrymme för nya paket.
th: ดูว่าคุณมีพื้นที่เหลือสำหรับแพ็คเกจใหม่มากแค่ไหน
vi: Xem bạn còn lại bao nhiêu dung lượng cho các gói mới.
zh_hans: 查看您还有多少剩余空间可供安装新的软件包。

source: Submit
ar: إرسال
de: Absenden
el: Αποστολή
es: Enviar
fr: Envoyer
he: שלח
it: Invio
ja: 送信
ko: 제출
nl: Verzend
ru: Отправить
sv: Skicka
th: ส่ง
vi: Gửi
zh_hans: 提交

source: Support & Known Issues
ar: مشاكل الدعم والمشاكل المعروفة
de: Support & bekannte Probleme
el: Υποστήριξη & Γνωστά Προβλήματα
es: Soporte y problemas conocidos
fr: Aide & problèmes connus
it: Supporto & Problemi noti
nl: Hulp & bekende problemen
sv: Support och kända problem
zh_hans: 支持与已知问题

# TEMPORARY_IGNORE
source: Ignore (Temporary)
ar: تجاهل (مؤقت)
de: Ignorieren (temporär)
el: Αγνόηση (Προσωρινά)
es: Ignorar (temporalmente)
fr: Ignorer (temporairement)
he: התעלם (באופן זמני)
it: Ignora (temporaneamente)
ja: 無視する（一時的に）
ko: 무시 (임시)
nl: Negeer (tijdelijk)
ru: Отложить
sv: Ignorera (tillfälligt)
th: ละเว้น (ชั่วคราว)
vi: Bỏ Qua (Tạm Thời)
zh_hans: 暂时忽略

source: Thank You
ar: شكرًا
de: Danke
el: Ευχαριστούμε
es: Gracias
fr: Remerciements
he: תודה
it: Grazie
ko: 감사합니다
nl: Bedankt
ru: Спасибо!
sv: Tack
th: ขอบคุณ
vi: Xin Cảm Ơn
zh_hans: 感谢

source: Unable to Comply
ar: تعذر التوافق
de: Operation nicht möglich
el: Αδυναμία εκτέλεσης
es: Operación fallida
fr: Impossible
he: אין אפשרות לציית
it: Impossibile eseguire
ja: 適用できません
ko: 실행 불가
nl: Wijzigen niet mogelijk
ru: Сбой выполнения
sv: Kan inte uppfylla
th: ไม่สามารถปฏิบัติตามได้
vi: Không Thể Tuân Thủ
zh_hans: 无法执行

# UNABLE_TO_COMPLY_EX
source: This operation requires the removal of one or more packages that are required for the continued operation of either Cydia or iOS. In order to continue and force this operation you will need to be activate the Advanced under Settings.
ar: هذه العملية تتطلب إزالة حزمة واحدة أو أكثر من الحزم المطلوبة لاستمرار تشغيل Cydia أو iOS. للمتابعة وفرض هذه العملية، ستحتاج إلى تنشيط "متقدم" ضمن "إعدادات".
de: Diese Aktion erfordert das Löschen eines oder mehrerer Pakete, die notwendig für die Funktionalität von Cydia oder iOS sind. Um fortzufahren und diese Aktion zu erzwingen, muss der Fortgeschrittenen-Modus in den Einstellungen aktiviert sein.
el: Αυτή η διαδικασία θα αφαιρέσει ένα η περισσότερα πακέτα που απαιτούνται για την ομαλή λειτουργία είτε του Cydia ή του iOS σας. Προκειμένου να συνεχίσετε και να επιβάλλετε μετά βίας αυτή τη διαδικασία , θα πρέπει να ενεργοποιήσετε την κατάσταση Για Προχωρημένους στις Ρυθμίσεις.
es: Esta operación requiere eliminar uno o más paquetes necesarios para el funcionamiento de Cydia o de iOS. Si quieres continuar y forzar esta operación, activa las funciones avanzadas en Opciones.
fr: Cette opération va supprimer un ou plusieurs paquets indispensables au bon fonctionnement de Cydia ou de votre iPhone. Pour continuer et forcer cette opération, vous devez activer le mode Utilisateur avancé dans Réglages.
he: פעולה זו דורשת את ההסרה של אחת או יותר חבילות שדרושות להמשך פעולה של Cydia או של iOS. כדי להמשיך, ולאלץ אץ הפעולה הזו, תצטרך להפעיל את האפשרות 'מתקדם' תחת 'הגדרות'.
it: Questa operazione richiede la rimozione di uno o più pacchetti che sono richiesti per il funzionamento di Cydia o iOS. Per continuare e forzare l'operazione è necessario attivare Avanzate in Impostazioni.
ja: 本アプリまたはiOSの実行に必要な1件または複数のパッケージを削除します。それでも続行する場合は、「設定」内の「拡張機能」を有効にしてください。
ko: 이 작업을 진행하면 Cydia 또는 iOS의 구동에 필요한 하나 이상의 패키지가 제거됩니다. 작업을 강제로 진행하려면 설정에서 고급 옵션을 활성화하시기 바랍니다.
nl: De gevraagde wijzigingen kunnen niet worden doorgevoerd omdat ze het verwijderen van een of meerdere pakketten vereisen die noodzakelijk zijn voor het correct functioneren van Cydia of iOS. Indien u deze wijzigingen alsnog wilt doorvoeren schakelt u 'Geavanceerd' in bij Instellingen.
ru: Эта операция включает удаление одного или нескольких пакетов, необходимых для работы Cydia или iOS. Чтобы продолжить, активируйте дополнительные параметры в разделе "Настройки".
sv: Den här åtgärden medför att ett eller flera grundläggande paket tas bort vilka Cydia eller iOS kräver tillgång till för att fungera felfritt. För att fortsätta och utföra åtgärden måste du aktivera Avancerad i Inställningar,
th: การดำเนินการนี้จำเป็นต้องลบแพ็คเกจใดแพ็คเกจหนึ่งที่จำเป็นต่อการทำงานของ Cydia หรือ iOS ในการดำเนินการต่อและบังคับให้ดำเนินการ คุณจะต้องเปิดใช้งานแท็บ ขั้นสูง ภายใต้ การตั้งค่า ก่อน
vi: Thao tác này đòi hỏi phải xóa một hoặc nhiều gói cần thiết để tiếp tục vận hành Cydia hoặc iOS. Để tiếp tục và cưỡng ép thực hiện thao tác này bạn sẽ cần phải kích hoạt mục Nâng Cao ở Thiết Lập.
zh_hans: 此操作涉及卸载一个或多个 Cydia 或 iPhoneOS 运行所必需的软件包。如果您确定要继续强制执行此操作，请在设置中打开高级模式。

source: Unable to Load
ar: تعذر التحميل
de: Laden nicht möglich
el: Αδυναμία φόρτωσης
es: Error al cargar
fr: Chargement impossible
he: אי אפשר לטעון
it: Impossibile caricare
ja: ロードできません
ko: 불러오기 실패
nl: Laden niet mogelijk
ru: Ошибка загрузки
sv: Kunde inte ladda
th: ไม่สามารถโหลดได้
vi: Không Thể Tải
zh_hans: 无法加载

source: Unknown
ar: غير معروف
de: Unbekannt
el: Άγνωστο
es: Desconocido
fr: Inconnu
he: לא מוכר
it: Sconosciuto
ja: 不明のエラー
ko: 알 수 없음
nl: Onbekend
ru: Нет данных
sv: Okänd
th: ไม่ทราบ
vi: Chưa biết
zh_hans: 未知

source: Unsafe
ar: غير آمن
de: Unsicher
el: Μη ασφαλές
es: arriesgado
fr: Risqué
he: לא בטוח
it: Non sicuro
ja: 危険
ko: 위험
nl: Onveilig
ru: опасно
sv: Osäker
th: ไม่ปลอดภัย
vi: Không an toàn
zh_hans: 不安全

source: Updating Database
ar: جارٍ تحديث قاعدة البيانات
de: Datenbank wird aktualisiert
el: Ενημέρωση Βάσης Δεδομένων
es: Actualizando base de datos
fr: Mise à jour de la base de données
he: מעדכן את מסד הנתונים
it: Aggiornamento database in corso
ja: データベースをアップデート中
ko: 데이터베이스 업데이트 중
nl: Database bijwerken
ru: Обновление базы данных
sv: Uppdaterar databasen
th: กำลังอัพเดทฐานข้อมูล
vi: Đang cập nhật Cơ Sở Dữ Liệu
zh_hans: 正在更新数据库

source: Updating Sources
ar: جارٍ تحديث المصادر
de: Quellen werden aktualisiert
el: Ενημέρωση Sources
es: Actualizando fuentes
fr: Mise à jour des sources
he: מעדכן מקורות
it: Aggiornando sorgenti in corso
ja: ソースをアップデート中
ko: 소스 업데이트 중
nl: Bronnen bijwerken
ru: Обновление источников
sv: Uppdaterar källorna
th: กำลังอัพเดทแหล่ง
vi: Đang cập nhật Nguồn
zh_hans: 正在更新软件源

source: Upgrade
ar: الترقية
de: Aktualisierung
el: Αναβάθμιση
es: Actualizar
fr: Mise à niveau
he: שדרג
it: Aggiorna
ja: アップグレード
ko: 업그레이드
ru: Обновить
sv: Uppgradera
th: อัพเกรด
vi: Nâng cấp
zh_hans: 更新

source: Upgrade Essential
ar: ترقية عنصر أساسي
de: Wichtige Pakete aktualisieren
el: Αναβάθμιση απαραιτήτων
es: Actualizar paquetes críticos
fr: Mise à niveau des essentiels
he: שדרג את Essential
it: Aggiorna indispensabili
ja: 必須パッケージのみアップグレード
ko: 중요 패키지 업그레이드
nl: Upgrade essentiële
ru: Основное обновление
sv: Uppgradera nödvändiga
th: รายการอัพเกรดที่จำเป็น
vi: Nâng Cấp Gói Thiết Yếu
zh_hans: 更新必要软件包

source: Upgrading to %@? Read This
ar: الترقية إلى %@؟ اقرأ هذا
de: Upgrade auf %@? Hier lesen
el: Αναβαθμίζετε σε %@? Διαβάστε αυτό
es: ¿Actualizando a iOS %@? Lee esto
fr: À lire: mise à jour à %@
it: Aggiornando a %@? Leggi questo
nl: Upgraden naar %@? Lees dit!
sv: Uppdatering till %@? Läs följande
zh_hans: 升级到 %@？先看看这个

source: User
ar: المستخدم
de: Benutzer
el: Χρήστης
es: Usuario
fr: Utilisateur
he: משתמש
it: Utente
ja: ユーザー
ko: 사용자
nl: Gebruiker
ru: Пользователь
sv: Användare
th: ผู้ใช้
vi: Người dùng
zh_hans: 用户

source: username
ar: اسم المستخدم
de: Benutzername
el: όνομα χρήστη
es: Nombre de usuario
fr: nom d'utilisateur
he: שם משתמש
it: nome utente
ja: ユーザー名
ko: 사용자 이름
nl: gebruikersnaam
ru: имя пользователя
sv: användarnamn
th: ชื่อผู้ใช้
vi: tên người dùng
zh_hans: 用户名

# USER_EX
source: Apps, Tweaks, and Themes.
ar: التطبيقات والتعديلات النهائية والسمات.
de: Apps, Tweaks und Designs.
el: Εφαρμογές, Βελτιώσεις και Θέματα.
es: muestra apps, modificaciones y temas.
fr: GUI seulement
he: יישומים, כוונונים וערכות נושא.
it: Applicazioni, tweak e temi.
ja: アプリや調整、テーマなど。
ko: 앱, 트윅 및 테마
nl: Apps, tweaks en thema's.
ru: приложения, твики и темы.
sv: Appar, anpassningar och teman.
th: แอพ เค้าโครง และธีม
vi: Ứng Dụng, Tinh Chỉnh, và Chủ Đề
zh_hans: 软件、插件和主题。

source: User Guides
ar: أدلة المستخدم
de: Benutzer-Handbücher
el: Οδηγοί χρήσης
es: Guías para usuarios
fr: Guides utilisateur
he: מדריכי משתמש
it: Guide per l'utente
ja: ユーザーガイド
ko: 사용자 가이드
nl: Gebruikershandleidingen
ru: Справочная информация
sv: Användarguider
th: คู่มือผู้ใช้
vi: Hướng Dẫn Sử Dụng
zh_hans: 用户指南
