Repository: JohnCoatesOSS/Limitless
Catalog: Resources/Legacy/Localization/*.lproj/Localizable.strings
Languages: ar, de, el, es, fr, he, it, ja, ko, nl, ru, sv, th, vi, zh_hans

source: About
ar: من نحن
de: Über
el: Σχετικά
es: Acerca de
fr: À propos
he: אודות
it: Info
ja: 情報
ko: 정보
nl: Over
ru: О программе
sv: Om
th: เกี่ยวกับ
vi: Giới thiệu
zh_hans: 关于

# ABOUT_CYDIA
source: About Cydia Installer
ar: حول مثبت Cydia
de: Über Cydia Installer
el: Σχετικά με το Cydia Installer
es: Acerca de Cydia
fr: À propos de l'installateur Cydia
he: אודות מתקין Cydia
it: Info su Cydia
ja: Cydia インストーラについて
ko: Cydia Installer 정보
nl: Over Cydia Installer
ru: Об установщике Cydia
sv: Om Cydia installerare
th: เกี่ยวกับ Cydia Installer
vi: Giới thiệu về Trình Cài Đặt Cydia
zh_hans: 关于 Cydia Installer

# ACCEPT_NEW_COPY
source: Accept The New Copy
ar: قبول النسخة الجديدة
de: Neue Version verwenden
el: Αποδοχή νέου αντιγράφου
es: Aceptar la nueva copia
fr: Accepter la nouvelle version
he: קבל את הגרסה החדשה
it: Accetta la nuova copia
ja: 新しいコピーを入手する
ko: 새 사본 수락
nl: Accepteer nieuwe versie
ru: Установить новую версию
sv: Acceptera ny kopia
th: ยอมรับเวอร์ชั่นใหม่
vi: Chấp Nhận Bản Mới
zh_hans: 接受新的副本

source: Add
ar: إضافة
de: Hinzufügen
el: Προσθήκη
es: Añadir
fr: Ajouter
he: הוסף
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
ru: Добавить
sv: Lägg till
th: เพิ่ม
vi: Thêm
zh_hans: 添加

source: Add Anyway
ar: الإضافة على أي حال
de: Trotzdem hinzufügen
el: Προσθήκη παρόλα αυτά
es: Añadir de todos modos
fr: Ajouter quand même
he: הוסף בכל מקרה
it: Aggiungi lo stesso
ja: 続行
ko: 무시하고 추가
nl: Voeg alsnog toe
ru: Добавить
sv: Lägg till ändå
th: เพิ่มไปเลย
vi: Dù Sao Cũng Thêm
zh_hans: 仍然添加

source: Add Source
ar: إضافة مصدر
de: Quelle hinzufügen
el: Προσθήκη Source
es: Añadir fuente
fr: Ajouter la source
he: הוסף מקור
it: Aggiungi sorgente
ja: ソースを追加
ko: 소스 추가
nl: Voeg toe
ru: Добавить
sv: Lägg till källan
th: เพิ่ม Source
vi: Thêm Nguồn
zh_hans: 添加源

source: Administrative Information
ar: معلومات إدارية
el: Πληροφορίες διαχείρισης
es: Información administrativa
fr: Informations administratives
he: מידע ניהולי
it: Informazioni amministrative
ja: 管理情報
ko: 관리 정보
nl: Administratieve gegevens
ru: Административная информация
sv: Administrativ information
th: ข้อมูลผู้ดูแลระบบ
vi: Thông Tin Quản Trị
zh_hans: 管理信息

source: Advanced Search
ar: بحث متقدم
de: Erweiterte Suche
el: Εκτεταμένη αναζήτηση
es: Búsqueda avanzada
fr: Recherche avancée
it: Ricerca Avanzata
nl: Geavanceerd zoeken
sv: Avancerad sökning
zh_hans: 高级搜索

source: All Packages
ar: إضافة حزم
de: Alle Pakete
el: Όλα τα πακέτα
es: Todos los paquetes
fr: Tous les paquets
he: כל החבילות
it: Tutti i pacchetti
ja: すべてのパッケージ
ko: 모든 패키지
nl: Alle pakketten
ru: Все пакеты
sv: Alla paket
th: แพ็คเกจทั้งหมด
vi: Tất Cả Các Gói
zh_hans: 全部软件包

source: All Sources
ar: جميع المصادر
de: Alle Quellen
el: Όλα τα sources
es: Todas las fuentes
fr: Toutes les sources
he: כל המקורות
it: Tutte le fonti
ja: すべてのソース
ko: 모든 소스
nl: Alle bronnen
ru: Все источники
sv: Alla källor
th: แหล่งข้อมูลทั้งหมด
vi: Tất cả các Nguồn
zh_hans: 所有软件源

# ALL_SOURCES_EX
source: combined package list for below sources
ar: قائمة حزم مجمّعة مكوّنة من المصادر التالية
de: Kombinierte Paketliste von folgenden Quellen
el: συνδυασμένος κατάλογος πακέτων από τα ακόλουθα sources
es: Lista de paquetes combinada de las siguientes fuentes
fr: liste mixte venant de sources ci-dessous
he: רשימת חבילה משולבת מהמקורות להלן
it: lista dei pacchetti combinati dalle fonti sottostanti
ja: 下のソースから集めたパッケージリスト
ko: 아래 소스로부터의 전체 패키지 목록
nl: gecombineerde pakketlijst van onderstaande bronnen
ru: объединенный список пакетов из источников ниже
sv: kombinerade paketlistor från nedanstående källor
th: รายการแพคเกจรวมจากแหล่งด้านล่าง
vi: danh sách gói kết hợp từ các nguồn dưới đây
zh_hans: 以下软件源的综合软件包列表

source: Author
ar: المؤلف
de: Autor
el: Δημιουργός
es: Autor
fr: Auteur
he: מחבר
it: Autore
ja: 作者
ko: 제작자
nl: Auteur
ru: Автор
sv: Utgivare
th: ผู้แต่ง
vi: Tác giả
zh_hans: 作者

source: Available Upgrades
ar: الترقيات المتوفرة
de: Vorhandene Aktualisierungen
el: Διαθέσιμες αναβαθμίσεις
es: Actualizaciones disponibles
fr: Mises à niveau disponibles
he: שדרוגים זמינים
it: Aggiornamenti disponibili
ja: 利用可能なアップグレード
ko: 가능한 업그레이드
nl: Beschikbare upgrades
ru: Доступные обновления
sv: Tillgängliga uppgraderingar
th: การอัพเกรดที่มี
vi: Các Gói Nâng Cấp Khả Dụng
zh_hans: 可用更新

source: Browser
ar: المتصفح
el: Περιηγητής
es: Navegador
fr: Navigateur
sv: Webbläsare
zh_hans: 浏览器

source: by %@
ar: بواسطة %@
de: von %@
el: από %@
es: por %@
fr: par %@
he: על-ידי %@
it: di %@
ko: 제작자: %@
nl: door %@
ru: от: %@
sv: av %@
th: โดย %@
vi: bởi %@
zh_hans: 开发者：%@

source: Cancel
ar: الغاء
de: Abbrechen
el: Άκυρο
es: Cancelar
fr: Annuler
he: ביטול
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
ru: Отмена
sv: Avbryt
th: ยกเลิก
vi: Hủy
zh_hans: 取消

# CANCEL_CLEAR
source: Cancel and Clear
ar: إلغاء ومسح
de: Abbrechen und leeren
el: Άκυρο και καθαρισμός
es: Cancelar y limpiar
fr: Annuler et vider la file
it: Annulla e Pulisci
nl: Annuleer en wis
sv: Avbryt och rensa
zh_hans: 取消并清除

source: Cancel Operation
ar: إلغاء العملية
de: Vorgang abbrechen
el: Ακύρωση διεργασίας
es: Cancelar operación
fr: Annuler l'opération
he: בטל פעולה
it: Annulla operazione
ja: 削除しない
ko: 작업 취소
nl: Annuleer opdracht
ru: Отменить
sv: Avbryt åtgärden
th: ยกเลิกการดำเนินการ
vi: Hủy Thao Tác
zh_hans: 取消操作

source: Cannot Comply
ar: يتعذر التوافق
de: Ausführung unmöglich
el: Δεν είναι δυνατό να εκτελεσθεί
es: Operación fallida
fr: Impossible
he: לא ניתן לציית
it: Impossibile eseguire
ja: 適用できません
ko: 실행 불가
nl: Wijzigen niet mogelijk
ru: Сбой выполнения
sv: Kan inte uppfylla
th: ไม่สามารถปฏิบัติตามได้
vi: Không Thể Tuân Thủ
zh_hans: 无法执行

# CANNOT_COMPLY_EX
source: The requested modifications cannot be applied due to required dependencies or conflicts that cannot be automatically found or fixed.
ar: لا يمكن تطبيق التعديلات المطلوبة بسبب التبعيات أو التعارضات التي لا يمكن العثور عليها أو إصلاحها تلقائيًا.
de: Die gewünschten Änderungen können wegen notwendiger Abhängigkeiten oder Konflikten, die nicht automatisch behoben werden können, nicht durchgeführt werden.
el: Οι ζητούμενες αλλαγές δεν μπορούν να εφαρμοσθούν λόγω απαιτουμένων εξαρτήσεων ή διενέξεων που δεν μπορούν να βρεθούν αυτόματα ή να διορθωθούν.
es: No se pueden aplicar las modificaciones solicitadas, ya que existen dependencias o conflictos que no se pueden encontrar o reparar automáticamente.
fr: Les modifications demandées sont inapplicables en raison de dépendances ou de conflits dont l'identification automatique est impossible.
he: אין אפשרות להחיל את השינויים הדרושים בשל יחסי תלות או אימותים דרושים שלא ניתן למצוא או לתקן באופן אוטומטי.
it: Le modifiche richieste non possono essere applicate a causa di dipendenze necessarie o conflitti che non possono essere trovati o risolti automaticamente.
ja: インストール時に必要となる別のパッケージがない、または自動的な検出および修正が不可能な別パッケージとの衝突により、このパッケージを変更することはできません。
ko: 필요한 다른 패키지가 설치되어 있지 않거나 다른 패키지와의 충돌로 인하여 요청된 변경 작업을 실행할 수 없습니다.
nl: De gewenste wijzigingen kunnen niet worden uitgevoerd vanwege conflicten met of afhankelijkheden van andere pakketten die niet konden worden teruggevonden.
ru: Запрошенные изменения не применены, так как не удалось автоматически найти и устранить необходимые зависимости или конфликты.
sv: De begärda ändringarna kan inte utföras på grund av beroenden eller konflikter som inte automatiskt kan hittas och korrigeras.
th: ไม่สามารถทำการแก้ไขได้เนื่องจากไม่สามารถค้นหาหรือซ่อมแซมรายการที่จำเป็นต้องติดตั้งหรือข้อขัดข้องได้
vi: Không thể áp dụng các điều chỉnh được yêu cầu vì có những hạng mục phụ thuộc bắt buộc hoặc xung đột không thể được phát hiện hay khắc phục tự động.
zh_hans: 因无法自动找到所依赖的软件包或修复存在冲突的软件包，所要求的更改无法完成。

source: Cannot Locate Package
ar: يتعذر تحديد موقع الحزمة
de: Paket nicht gefunden
el: Αδυναμία εντοπισμού πακέτου
es: No se puede encontrar el paquete
fr: Paquet introuvable
he: לא ניתן לאתר חבילה
it: Impossibile trovare il pacchetto
ja: パッケージが見つかりません
ko: 패키지를 찾을 수 없습니다
nl: Pakket niet vindbaar
ru: Пакет не найден
sv: Kan inte hitta paket
th: ไม่สามารถค้นหาแพ็คเกจได้
vi: Không Thể Tìm Gói
zh_hans: 找不到软件包

source: Changes
ar: التغييرات
de: Änderungen
el: Αλλαγές
es: Cambios
fr: Nouveautés
he: שינויים
it: Novità
ja: 更新情報
ko: 새 패키지
nl: Wijzigingen
ru: Изменения
sv: Ändringar
th: การเปลี่ยนแปลง
vi: Các thay đổi
zh_hans: 变更

source: Change Package Settings
ar: تغيير إعدادات الحزمة
de: Paket-Einstellungen ändern
el: Αλλαγή ρυθμίσεων πακέτου
es: Cambiar ajustes del paquete
fr: Changer les réglages du paquet
he: שנה הגדרות חבילה
it: Modifica impostazioni del pacchetto
ja: パッケージの設定を変更
ko: 패키지 설정 변경
nl: Wijzig pakketinstellingen
ru: Изменить настройки пакета
sv: Ändra paketinställningar
th: เปลี่ยนการตั้งค่าของแพ็คเกจ
vi: Thay Đổi Các Thiết Lập Gói
zh_hans: 更改软件包设置

source: Clean Archives
ar: تنظيف الأرشيفات
de: Archive aufräumen
el: Καθαρισμός συμπιεσμένων αρχείων
es: Limpieza de archivos
fr: Nettoyer les archives
he: נקה ארכיונים
it: Pulizia archivi
ja: アーカイブのクリア
ko: 아카이브 정리
nl: Verwijder archieven
ru: Удаление архивов
sv: Rensa arkiven
th: ล้างไฟล์ที่เก็บไว้
vi: Xóa Lưu Trữ
zh_hans: 清除存档

source: Clear
ar: مسح
de: Leeren
el: Καθαρισμός
es: Quitar de la cola
fr: Effacer
he: נקה
it: Pulisci
ja: クリア
ko: 지우기
nl: Wis
ru: Очистить
sv: Rensa
th: ล้าง
vi: Xóa
zh_hans: 清除

source: Close
ar: إغلاق
de: Schließen
el: Κλείσιμο
es: Cerrar
fr: Fermer
he: סגור
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
ru: Закрыть
sv: Avsluta
th: ปิด
vi: Đóng
zh_hans: 关闭

source: Close Cydia
ar: إغلاق Cydia
de: Cydia schließen
el: Κλείσιμο Cydia
es: Cerrar Cydia
fr: Quitter Cydia
he: סגור את Cydia
it: Chiudi Cydia
ja: Cydia を終了
ko: Cydia 종료
nl: Sluit Cydia
ru: Закрыть Cydia
sv: Avsluta Cydia
th: ปิด Cydia
vi: Đóng Cydia
zh_hans: 关闭 Cydia

source: Coming Soon!
ar: قريبًا!
de: Bald verfügbar!
el: Έρχεται σύντομα!
es: ¡Próximamente!
fr: À venir!
it: In arrivo!
nl: Binnenkort!
sv: Kommer snart!
zh_hans: 即将推出！

source: Commercial Applications
ar: التطبيقات التجارية
de: Kommerzielle Programme
el: Εμπορικές Εφαρμογές
es: Aplicaciones comerciales
fr: Applications commerciales
it: Applicazioni Commerciali
nl: Commerciële applicaties
sv: Kommersiella applikationer
zh_hans: 商业软件

source: Complete
ar: إتمام
de: Fertig
el: Ολοκλήρωση
es: Operación completada
fr: Terminé
he: השלם
it: Completato
ja: タスク完了
ko: 작업 완료
nl: Gereed
ru: Завершено
sv: Klar
th: เสร็จสิ้น
vi: Hoàn tất
zh_hans: 完成

source: Complete Upgrade
ar: إتمام الترقية
de: Vollständige Aktualisierung
el: Ολοκλήρωση αναβάθμισης
es: Actualizar todo
fr: Mise à niveau OK
he: השלם שדרוג
it: Aggiornamento completo
ja: すべてをアップグレード
ko: 전부 업그레이드
nl: Volledige upgrade
ru: Полное обновление
sv: Fullständig uppgradering
th: อัพเกรดให้เสร็จสิ้น
vi: Nâng Cấp Hoàn Tất
zh_hans: 全部更新

source: Configuration Upgrade
ar: ترقية التكوين
de: Konfigurationsaktualisierung
el: Αναβάθμιση σύνθεσης
es: Actualización de configuración
fr: Mise à niveau configuration
he: שדרוג תצורה
it: Aggiornamento configurazione
ja: 設定のアップグレード
ko: 구성 업그레이드
nl: Configuratie-upgrade
ru: Обновление конфигурации
sv: Uppgradering av konfiguration
th: อัพเกรดการกำหนดค่า
vi: Nâng Cấp Cấu Hình
zh_hans: 配置更新

# CONFIGURATION_UPGRADE_EX
source: The following file has been changed by both the package maintainer and by you (or for you by a script).
ar: تم تغيير الملف التالي بواسطة مُصلح الحزمة وبواسطتك أنت (أو من أجلك من خلال برنامج نصي).
de: Die folgende Datei wurde sowohl durch den Paketinhaber als auch von Ihnen (oder für Sie von einem Skript) geändert.
el: Το ακόλουθο αρχείο έχει τροποποιηθεί από τον διαχειριστή του και από εσάς (ή για εσάς από κάποιο script).
es: El siguiente archivo ha sido modificado tanto por el responsable de mantenimiento del paquete como por ti (o por un script que lo ha modificado en tu nombre).
fr: Le ou les fichier(s) suivant(s) ont été modifié(s) par le responsable du paquet et par vous (ou pour vous par un script).
he: הקובץ הבא שונה על-ידי מתחזק החבילה ועל ידך (או עבורך על-ידי סקריפט).
it: Il seguente file è stato modificato dal manutentore pacchetto e da te (o per te da uno script).
ja: 以下のファイルは、パッケージの管理者およびお客様（またはスクリプトの指示）の両方によって変更されました。
ko: 다음 파일은 패키지 관리자 및 사용자(또는 스크립트)에 의해 변경되었습니다.
nl: Het volgende bestand werd gewijzigd door zowel de eigenaar van het pakket als door u (of voor u door middel van een script).
ru: Данный файл изменен сопровождающим пакета и вами (или вашим сценарием).
sv: Följande fil har ändrats av både paketägaren och av dig (eller för dig av ett skript).
th: ไฟล์ต่อไปนี้ถูกเปลี่ยนแปลงแล้วด้วยแพ็คเกจและตัวซ่อมบำรุง และโดยคุณ (หรือสำหรับคุณโดยสคริปต์)
vi: Tập tin sau đây đã bị thay đổi bởi cả người duy trì gói và bởi bạn (hoặc bởi một mã script cho bạn).
zh_hans: 下列文件已被软件包维护者和您自己（或脚本）更改过。

source: Confirm
ar: تأكيد
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fr: Confirmer
he: אשר
it: Conferma
ja: 確認
ko: 확인
nl: Bevestig
ru: Принять
sv: Bekräfta
th: ยืนยัน
vi: Xác nhận
zh_hans: 确认

# CONSOLE_PACKAGE
source: This is a console package!
ar: هذه حزمة وحدة تحكم!
de: Dies ist ein Konsolenpaket!
el: Αυτό είναι πακέτο κονσόλας!
es: Ojo: paquete de terminal
fr: Ceci est un paquet console !
he: זוהי חבילת מסוף!
it: Questo è un pacchetto da linea di comando!
ja: これはコンソールパッケージです！
ko: 콘솔 패키지입니다!
nl: Dit is een consolepakket!
ru: Это консольный пакет!
sv: Detta är ett konsolpaket!
th: นี่คือแพ็คเกจของคอนโซล!
vi: Đây là một gói điều khiển!
zh_hans: 这是命令行软件包！

source: Console Utilities & Daemons
ar: الأدوات المساعدة والبرامج الخفية لوحدة التحكم
de: Konsolentools & Hintergrundprozesse
el: Εργαλεία κονσόλας & Daemons
es: Daemons y utilidades del Terminal
fr: Utilitaires de terminal & daemons
nl: CLI & daemons
sv: Konsoll Utilities & Daemons
zh_hans: 命令行工具及驻留进程

source: Continue Queuing
ar: الاستمرار في قائمة الانتظار
de: Weiter auswählen
el: Συνέχιση προσθήκης σε ουρά
es: Seguir poniendo en cola
fr: Laisser en file d'attente
he: המשך להמתין בתור
it: Continua a mettere in coda
ja: キューに追加
ko: 대기 목록 계속 작성
nl: Verder met wachtrij
ru: Вернуться к очереди
sv: Fortsätt köa
th: จัดคิวต่อ
vi: Tiếp Tục Hàng Chờ
zh_hans: 继续队列

# COUNTS_NONZERO_EX
source: So, I just counted some important-looking values, and they didn't sum to zero. This is scary. I don't know why I don't like this anymore, but I think APT was adamant this should not occur.
ar: لقد قمت بعدّ بعض القيم التي تبدو مهمة، ولم يبلغ مجموعها صفرًا. هذا أمر مخيف. فأنا لا أعرف لماذا لم أعد أحب ذلك، ولكن أظن أن APT كان متمسكًا بعدم حدوث ذلك.
de: So, ich habe gerade ein paar wichtig scheinende Werte gezählt, und ihre Summe war nicht null. Das ist beängstigend. Ich weiß nicht mehr, warum ich das nicht mag, aber ich denke APT bestand darauf, dass das nicht passieren darf.
es: Bueno, acabo de encontrar algunos valores importantes, así que ellos no se suman a cero. Esto es terrorífico. No sé por qué esto no me gusta más, pero creo que APT estaba seguro de que esto no debería pasar.
fr: Après avoir calculé la somme de valeurs importantes, elle n'est pas égale à zéro. Ceci est épeurant. J'ai aucune idée pourquoi ceci est dangereux, mais je crois que APT ne voulait absolument pas que ceci arrive.
it: Allora, ho appena controllato dei valori importanti e la loro somma non è zero. Questo è spaventoso. Non so perchè ma non mi piace più, ma penso che l'APT è stato irremovibile, questo non dovrebbe accadere.
nl: Ik heb dus even een rekensommetje van belangrijke waarden gemaakt, en de uitkomst was niet nul. Vreemd... Ik weet niet hoe dit komt maar het had niet zo mogen zijn.
sv: Hmm, ett fel har inträffat. Summan blev inte noll. APT... Borde inte kunna inträffa.
zh_hans: 我刚计算了一些看起来很重要的数值，这些数值加起来不为零。这很吓人。我不知道我为什么再也不希望这样，但我认为 APT 也坚信这种情况不应该发生。

source: Credits
ar: بيانات فريق العمل
es: Créditos
fr: Crédits
he: קרדיטים
it: Crediti
ja: クレジット
ko: 제작자 정보
ru: Благодарности
sv: Beröm
th: เครดิต
vi: Lời cảm ơn
zh_hans: 致谢

source: Cydia Store
ar: متجر Cydia
el: Κατάστημα Cydia
zh_hans: Cydia 商店

source: Database
ar: قاعدة البيانات
de: Datenbank
el: Βάση δεδομένων
es: Base de datos
fr: Base de données
he: מסד נתונים
ja: データベース
ko: 데이터베이스
ru: База данных
sv: Databas
th: ฐานข้อมูล
vi: Cơ sở dữ liệu
zh_hans: 数据库

source: Details
ar: التفاصيل
el: Λεπτομέρειες
es: Detalles
fr: Détails
he: פרטים
it: Dettagli
ja: 詳細
ko: 상세 정보
ru: Подробности
sv: Information
th: รายละเอียด
vi: Chi tiết
zh_hans: 详情

source: Developer
ar: المطوّر
de: Entwickler
es: Desarrollador
fr: Développeur
he: מפתח
it: Sviluppatore
ja: 開発者
ko: 개발자
nl: Ontwikkelaar
ru: Разработчик
sv: Utvecklare
th: นักพัฒนา
vi: Nhà phát triển
zh_hans: 开发者

source: Developers Only
ar: المطوّرون فقط
de: Nur für Entwickler
el: Μόνο Developers
es: Solo para desarrolladores
fr: Développeurs seulement
he: מפתחים בלבד
it: Solo sviluppatori
ja: 開発者向け
ko: 개발자 전용
nl: Enkel voor ontwikkelaars
ru: Только для разработчиков
sv: Endast utvecklare
th: เฉพาะนักพัฒนา
vi: Chỉ Dành Cho Các Nhà Phát Triển
zh_hans: 开发者专区

# DEVELOPER_EX
source: Everything, even scary internal stuff.
ar: كل شيء، حتى الأشياء الداخلية المخيفة.
de: Alles, auch interne Inhalte.
el: Τα πάντα, ακόμη και τρομακτικά πράγματα.
es: muestra todo, hasta las tripas del sistema.
fr: Aucun filtre
he: הכול, אפילו דברים פנימיים מפחידים.
it: Tutto, anche cose interne spaventose.
ja: すべてのパッケージ
ko: 내부 패키지를 포함한 모든 프로그램.
nl: Alles, zelfs de enge interne zaken.
ru: все, включая внутренние файлы.
sv: Allt, även jobbiga detaljer.
th: ทุกอย่าง แม้แต่อะไรแปลก ๆ ภายใน
vi: Mọi thứ, ngay cả những thứ nội bộ đáng sợ.
zh_hans: 所有内容，包括底层的东西。

source: Disk Freeing
ar: إفراغ مساحة بالقرص
de: Freigegebener Speicher
el: Ελευθερώνοντας δίσκο
es: Espacio que se liberará
fr: Espace disque libéré
it: Pulendo il disco
nl: Vrijmakende ruimte
sv: Frigör diskutrymme
zh_hans: 磁盘空间释放

source: Disk Using
ar: استخدام القرص
de: Speicherverbrauch
el: Χρησιμοποιώντας δίσκο
es: Espacio que se utilizará
fr: Espace disque utilisé
it: Uso del Disco
nl: Innemende ruimte
sv: Nyttjat diskutrymme
zh_hans: 磁盘空间占用

source: Donate using %@
ar: التبرع بواسطة %@
de: Spenden via %@
el: Κάντε δωρεά μέσω %@
es: Donar usando %@
fr: Donnez en utilisant %@
it: Dona usando %@
nl: Doneer via %@
sv: Donera med %@
zh_hans: 使用 %@ 捐赠

source: Done
ar: تم
de: Fertig
el: Τέλος
es: Listo
fr: OK
he: בוצע
it: Fatto
ja: 完了
ko: 완료
nl: Gereed
ru: Готово
sv: Klart
th: เสร็จสมบูรณ์
vi: Xong
zh_hans: 完成

source: Downgrade
ar: الرجوع إلى إصدار أقدم
el: Υποβάθμιση
es: Restaurar versión anterior
fr: Rétrograder
he: שדרוג לאחור
ja: ダウングレード
ko: 다운그레이드
ru: Откат
sv: Nedgradera
th: ดาวน์เกรด
vi: Giảm cấp
zh_hans: 降级

source: Downloading
ar: جارٍ التنزيل
de: Wird heruntergeladen
el: Λήψη
es: Descargando
fr: Téléchargement...
he: מוריד
it: Download in corso
ja: ダウンロード中
ko: 다운로드
nl: Downloaden
ru: Загрузка
sv: Hämta
th: กำลังดาวน์โหลด
vi: Đang tải về
zh_hans: 下载

source: Downloading %@
ar: جارٍ تنزيل %@
de: %@ wird heruntergeladen
el: Λήψη %@
es: Descargando %@
fr: Téléchargement de %@...
he: מוריד את %@
it: Download di %@ in corso
ja: %@をダウンロード中
ko: %@ 다운로드 중
nl: %@ downloaden
ru: Загрузка %@
sv: Hämta %@
th: กำลังดาวน์โหลด %@
vi: Đang tải về %@
zh_hans: 正在下载 %@

source: Edit
ar: تحرير
de: Bearbeiten
el: Επεξεργασία
es: Editar
fr: Modifier
he: ערוך
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
ru: Правка
sv: Ändra
th: แก้ไข
vi: Sửa
zh_hans: 编辑

source: Entered by User
ar: تم إدخاله بواسطة المستخدم
de: Vom Benutzer eingegeben
el: Εισήχθησαν από χρήστη
es: Agregados por el usuario
fr: Entré par l'utilisateur
it: Inseriti dall'Utente
nl: Door gebruiker ingevoerd
sv: Angivet av användaren
zh_hans: 由用户输入

# ENTER_APT_URL
source: Enter Cydia/APT URL
ar: إدخال عنوان URL الخاص بـ Cydia/APT
de: Cydia/APT URL eingeben
el: Εισαγάγετε Cydia/APT URL
es: Introduce la URL de Cydia/APT
fr: Entrez une adresse Cydia/APT
he: הזן כתובת URL של Cydia/APT
it: Inserisci URL Cydia/APT
ja: Cydia/APTのURLを入力
ko: Cydia/APT URL 입력
nl: Voer Cydia/APT URL in
ru: Введите URL-адрес Cydia/APT
sv: Ange Cydia/APT URL
th: ป้อน Cydia/APT URL
vi: Nhập URL Cydia/APT
zh_hans: 输入 Cydia/APT 地址

source: Error
ar: خطأ
de: Fehler
el: Σφάλμα
fr: Erreur
he: שגיאה
it: Errore
ja: エラー
ko: 오류
nl: Fout
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
vi: Lỗi
zh_hans: 错误

source: Essential Upgrade
ar: ترقية أساسية
de: Wichtige Aktualisierung
el: Απαραίτητη Αναβάθμιση
es: Actualización crítica
fr: Mise à niveau essentielle
he: שדרוג חיוני
it: Aggiornamento indispensabile
ja: 必須アップグレードのみ
ko: 중요 업그레이드
nl: Essentiële upgrade
ru: Обновление компонентов
sv: Nödvändig uppgradering
th: การอัพเกรดที่จำเป็น
vi: Nâng Cấp Thiết Yếu
zh_hans: 必要更新

# ESSENTIAL_UPGRADES
source: %d Essential Upgrades
ar: %d من الترقيات الأساسية
de: %d wichtige Aktualisierungen
el: %d Απαραίτητες Αναβαθμίσεις
es: %d actualizaciones críticas
fr: %d mises à niveau essentielles
he: %d שדרוגים חיוניים
it: %d aggiornamenti indispensabili
ja: %d件の必須アップグレード
ko: 중요 업그레이드 %d개
nl: %d essentiële upgrades
ru: Обновления компонентов: %d
sv: %d nödvändiga uppgraderingar
th: การอัพเกรดที่จำเป็น %d รายการ
vi: %d Nâng Cấp Thiết Yếu
zh_hans: %d 个必要更新

# ESSENTIAL_UPGRADE_EX
source: One or more essential packages are currently out of date. If these upgrades are not performed you are likely to encounter errors.
ar: واحدة أو أكثر من الحزم الأساسية أصبحت قديمة. إذا لم يتم إجراء هذه الترقيات، فمن المحتمل أن تواجه أخطاء.
de: Ein oder mehrere wichtige Pakete sind veraltet. Um Fehler zu vermeiden, sollten die Aktualisierungen installiert werden.
el: Ένα ή περισσότερα απαραίτητα πακέτα έχουν λήξει. Εάν αυτές οι αναβαθμίσεις δεν εκτελεστούν, πιθανόν να αντιμετωπίσετε σφάλματα.
es: Hay al menos un paquete importante sin actualizar. Si no lo actualizas, es probable que se produzcan errores.
fr: Un ou plusieurs paquets essentiels sont périmés. Ne pas les mettre à jour peut entraîner des erreurs.
he: פג תוקפן של אחת או יותר חבילות חיוניות. אם שדרוגים אלו לא יבוצעו, אתה עשוי להיתקל בשגיאות.
it: Uno o più pacchetti indispensabili sono obsoleti. Se questi aggiornamenti non vengono eseguiti, possono verificarsi degli errori.
ja: 1件または複数の必須パッケージが期限切れです。アップグレードを行わない場合は、エラーが発生する可能性があります。
ko: 하나 이상의 중요 패키지가 현재 최신 버전이 아닙니다. 업그레이드를 설치하지 않으면 오류가 발생할 수 있습니다.
nl: Een of meerdere essentiële pakketten zijn verouderd. Als u deze upgrades niet doorvoert, verhoogt u de kans op problemen.
ru: Один или несколько пакетов компонентов устарели. Если их не обновить, могут возникнуть ошибки.
sv: Ett eller flera nödvändiga paket är inaktuella. Om de inte uppgraderas kommer sannolikt olika fel uppstå.
th: ขณะนี้แพ็คเกจการอัพเกรดที่จำเป็นหนึ่งรายการ หรือมากกว่า หมดอายุแล้ว หากคุณไม่ทำการอัพเกรดแพ็คเกจเหล่านี้ คุณอาจเจอข้อผิดพลาดได้
vi: Một hoặc nhiều gói thiết yếu hiện đã lỗi thời. Nếu những gói nâng cấp này không được thực hiện, có khả năng bạn sẽ gặp lỗi.
zh_hans: 一个或多个必要软件包已过期，不更新有可能会导致系统错误。

# EXIT_WHEN_COMPLETE
source: (Cydia will exit when complete.)
ar: (سوف يتم الخروج من Cydia عند الاكتمال.)
de: (Cydia wird danach beendet.)
el: (Το Cydia θα κλείσει μόλις ολοκληρωθεί.)
es: Cydia se cerrará al terminar.
fr: (la fermeture de Cydia interviendra à l'issue)
he: (Cydia יצא עם השלמת הפעולה).
it: (Cydia esce al termine.)
ja: （完了後、Cydia は終了します。）
ko: (완료 시 Cydia가 종료됩니다)
nl: (Cydia zal zichzelf hierna afsluiten.)
ru: (Cydia закроется по завершении.)
sv: (Cydia avslutas när det är klart.)
th: (Cydia จะออกโดยอัตโนมัติเมื่อทำการเสร็จสมบูรณ์)
vi: (Cydia sẽ thoát khi hoàn tất.)
zh_hans: （Cydia 会在完成后退出。）

source: Expanded Size
ar: حجم موسع
de: Entpackte Größe
el: Αποσυμπιεσμένο μέγεθος
es: Tamaño descomprimido
fr: Taille décompressée
nl: Grootte op schijf
sv: Expanderad storlek
zh_hans: 解包大小

source: Expert
ar: خبير
de: Experte
el: Ειδικός
es: Avanzados
he: מומחה
it: Esperto
ja: 上級者向け
ko: 전문가용
ru: Профи
th: ผู้เชี่ยวชาญ
vi: Chuyên gia
zh_hans: 专业人士

source: FAQ
ar: الأسئلة الشائعة
el: Συχνές Ερωτήσεις
es: FAQ (Preguntas frecuentes)
zh_hans: 常见问题

source: Featured Packages
ar: حزم مميزة
de: Paketempfehlungen
el: Προβαλλόμενα πακέτα
es: Paquetes destacados
fr: Paquets conseillés
it: Pacchetti in rilievo
nl: Aanbevolen pakketten
sv: Uppvisningspaket
zh_hans: 精选软件包
